Repository: poorpaddy/trimexoutdoor
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, lt_lt, ru_ru, tr_tr

source: Error 404 - Not Found
de_de: Fehler 404 - Nicht Gefunden
es_es: Error 404 - No se encontró
it_it: Errore 404 – Non Trovato
lt_lt: Klaida 404 - Nerasta
ru_ru: Ошибка 404 - Не найдено
tr_tr: Hata 404 - Bulunamadı

source: Sorry, content you are trying to display is not available.
de_de: Es tut uns leid, der gesuchte Inhalt ist zur Zeit nicht verfügbar
es_es: Lo sentimos, El contenido que está intentando visualizar no está disponible
fr_fr: Désolé, le contenu que vous tentez d'afficher n'est pas disponible
it_it: Spiacenti, il contenuto che sta cercando di vizualizzare non è disponibile.
lt_lt: Atsiprašome, bet turinys, kurį norite pamatyti, yra nepasiekiamas.
ru_ru: Извините, но информация сейчас не доступна
tr_tr: Üzgünüz, görüntülemeye çalıştığınız içeriğe ulaşılamamaktadır.

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
it_it: Modifica
lt_lt: Redaguoti
ru_ru: Редактировать
tr_tr: Düzenle

source: Pages Archive
de_de: Seitenarchiv
es_es: Archivo de Páginas
fr_fr: Archives Des Pages
it_it: Archivio pagine
lt_lt: Puslapių Archyvas
ru_ru: Архив Страниц
tr_tr: Sayfalar Arşivi

source: Posts Archive
de_de: Einträge Archiv
es_es: Archivo de Mensajes
fr_fr: Archives des Postes
it_it: Archivio messaggi
lt_lt: Pranešimų Archyvas
ru_ru: Архив Сообщений
tr_tr: Gönderiler Arşivi

source: Categories Archive
de_de: Kategorisches Archiv
es_es: Categorías de archivo
fr_fr: Archives des Categories
it_it: Archivio categorie
lt_lt: Kategorijų Archyvas
ru_ru: Архив Категорий
tr_tr: Kategoriler Arşivi

source: Monthly Archive
de_de: Monatliches Archiv
es_es: Archivo mensual
fr_fr: Archives Mensuel
it_it: Archivio mensile
lt_lt: Mėnesio Archyvas
ru_ru: Ежемесячный Архив
tr_tr: Aylık Arşiv

source: Portfolio Archive
de_de: Portfolio Archiv
es_es: Archivo de carpeta
fr_fr: Archives Portfolio
it_it: Archivio portafoglio
lt_lt: Portfolio Archyvas
ru_ru: Архив Портфолио
tr_tr: Portfolyo Arşivi

source: This post is password protected. Enter the password to view comments.
de_de: Diese Nachricht ist Passwortgeschützt. Geben Sie Ihr Passwort ein um die Kommentare sehen zu können
es_es: Esta entrada está protegida, Introduzca la contraseña para ver los comentarios.
fr_fr: Ce poste est protégé par mot de passe. Entrez le mot de passe pour accéder aux commentaires.
it_it: Questo post è protetto da password. Inserire la password per visualizzare i commenti.
lt_lt: Šis komentaras yra apsaugotas slaptažodžiu. Įveskite slaptažodį, kad galėtumėte peržiūrėti kometarus.
ru_ru: Это сообщение защищено паролем. Введите пароль для отображения коменнтарий
tr_tr: Bu ileti şifreyle korunmaktadır. Yorumları görmek için lütfen şifreyi giriniz.

source: No Comments
de_de: Keine Kommentare
es_es: No hay comentarios
fr_fr: Aucun commentaires
it_it: Nessun commento
lt_lt: Kometarų nėra
ru_ru: комментарии отсутствуют
tr_tr: Yorum Yok

source: 1 Comment
de_de: Ein Kommenta
es_es: 1 Comentario
fr_fr: 1 commentaire
it_it: 1 commento
lt_lt: 1 Komentaras
ru_ru: 1 Комментарий
tr_tr: 1 Yorum

source: % Comments
de_de: % Kommentare
es_es: % de Comentarios
fr_fr: % des commentaires
it_it: % Commenti
lt_lt: % Komentarų
ru_ru: % комментариев
tr_tr: % Yorum

source: Comments are closed.
de_de: Kommentare sind verborgen
es_es: Los comentarios están cerrados.
fr_fr: Les commentaries sont fermes.
it_it: I commenti sono bloccati.
lt_lt: Komentarai yra uždaryti
ru_ru: Комментарии закрыты
tr_tr: Yorumlar kapatıldı.

source: Leave Comment
de_de: Schreiben Sie einen Kommentar
es_es: Deja un comentario
fr_fr: Laisser des commentaires
it_it: Lascia un commento
lt_lt: Palikite komentarą
ru_ru: Оставить Комментарий
tr_tr: Yorum Yaz

source: Submit
de_de: Abschicken
es_es: Someter
fr_fr: Soumettre
it_it: Sottoporre
lt_lt: Patvrtinti
ru_ru: Подтвердить
tr_tr: Gönder

source: You are logged in as %1$s. %2$sLog out &raquo;%3$s
de_de: Sie sind eingeloggt als %1$s. %2$s Abmelden &raquo;%3$s
es_es: Estás conectado como as %1$s. %2$s Salir ;%3$s
fr_fr: vous etes connecte %1$s.%2$s deconnectez-vous &raquo;%3$s
it_it: Si è connesso come %1$s. %2$sDisconettersi &raquo;%3$s
lt_lt: Jūs prisijungėte kaip %1$s. %2$s Atsijungė &raquo;%3$s
ru_ru: Вы вошли как %1$s. %2$sВыйти &raquo;%3$s
tr_tr: %1$s olarak giriş yaptınız. %2$s Çıkış yapınız. &raquo;%3$s

source: Log Out
de_de: Abmelden
es_es: Finalizar Sesión
fr_fr: Deconnecter
it_it: Disconettersi
lt_lt: Atsijungti
ru_ru: Выйти
tr_tr: Çıkış Yapınız

source: <b>Comment</b> ( * )
de_de: <b>Kommentar</b> ( * )
es_es: <b> Comentario</b> ( * )
it_it: <b>Commento</b> ( *)
lt_lt: <b>Komentaras</b> ( * )
ru_ru: <b>Комментарий</b> ( * )
tr_tr: <b>Yorum</b> ( * )

source: Main Menu
de_de: Hauptmenü
es_es: Menú Principal
fr_fr: Menu Principal
it_it: Menu principale
lt_lt: Pagrindinis Meniu
ru_ru: Главное Меню
tr_tr: Ana Menü

source: Home
es_es: Mapa de Sitio
fr_fr: Accueil
lt_lt: Pagrindinis
ru_ru: Домой
tr_tr: Ana Sayfa

source: 404 - Page not Found
de_de: 404 - Seite konnte nicht gefunden werden
es_es: No se encontró
it_it: 404 – Pagina non trovata
lt_lt: 404 - Puslapio Nerasta
ru_ru: 404 - Страница не найдена
tr_tr: 404 - Sayfa Bulunamadı

source: Search
de_de: Suche
es_es: Buscar
fr_fr: Recherche
it_it: Cerca
lt_lt: Paieška
ru_ru: Поиск
tr_tr: Ara

source: Sidebar Blog
de_de: Navigationsleiste Blog
es_es: Blog de barra de lado
lt_lt: Šoninės panelės blog'as
ru_ru: Боковая панель блога

source: Page
de_de: Seite
es_es: Página
it_it: Pagina
lt_lt: Puslapis
ru_ru: Страница
tr_tr: Sayfa

source: Sidebar Footer 1
de_de: Navigationsleiste Fußzeile 1
es_es: Barra lateral Pie de página 1
fr_fr: Pied de Page des Encadré 1
it_it: Sidebar Piè di pagina 1
lt_lt: Panelės Footer'is 1
ru_ru: Футер Сайдбара 1

source: Sidebar Footer 2
de_de: Navigationsleiste Fußzeile 2
es_es: Barra lateral Pie de página 2
fr_fr: Pied de Page des Encadré 2
it_it: Sidebar Piè di pagina 2
lt_lt: Panelės Footer'is 2
ru_ru: Футер Сайдбара 2

source: Sidebar Footer 3
de_de: Navigationsleiste Fußzeile 3
es_es: Barra lateral Pie de página 3
fr_fr: Pied de Page des Encadré 3
it_it: Sidebar Piè di pagina 3
lt_lt: Panelės Footer'is 3
ru_ru: Футер Сайдбара 3

source: Sidebar Footer 4
de_de: Navigationsleiste Fußzeile 4
es_es: Barra lateral Pie de página 4
fr_fr: Pied de Page des Encadré 4
it_it: Sidebar Piè di pagina 4
lt_lt: Panelės Footer'is 4
ru_ru: Футер Сайдбара 4

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet auf Bestätigung
es_es: Su comentario está pendiente de moderación
fr_fr: Votre commentaire est en attente de modération.
it_it: Il tuo commento è in attesa di essere moderato.
lt_lt: Jūsų komentaras laukia moderatorių sprendimo
ru_ru: Вашь комментарий ожидает модерации.
tr_tr: Yorumunuz moderatör onayı bekliyor.

source: <b>Your name</b> ( * )
de_de: <b>Ihr Name</b> ( * )
es_es: <b>Su nombre</b> ( * )
fr_fr: <b>Votre nom</b> ( * )
it_it: <b> Il tuo nome</>( * )
lt_lt: <b>jūsų vardas</b> ( * )
ru_ru: <b>Ваше Имя</b> ( * )
tr_tr: <b>İsminiz</b> ( * )

source: <b>Email</b> ( * )
lt_lt: <b>Paštas</b> ( * )
ru_ru: <b>Электронная Почта</b> ( * )
tr_tr: <b>E-mail Adresiniz</b> ( * )

source: <b>Website</b> ( Optional )
de_de: <b>Website</b> ( Freiwillig )
es_es: <b>Sitio Web</b> ( Opcional )
it_it: <b>Sito web</b> ( Opzionale )
lt_lt: <b> Tinklapis</b> (Neprivalomas)
ru_ru: <b>Веб Сайт</b> ( Необязательно )
tr_tr: <b>Web Sitesi</b> (İsteğe bağlı)

source: Prev
de_de: Vorherige
es_es: Anterior
fr_fr: Precedent
it_it: Precedente
lt_lt: Ankstesnis
ru_ru: Предыдущий
tr_tr: Önceki

source: Next
de_de: Nächste
es_es: Próximo
fr_fr: Suivant
it_it: Seguente
lt_lt: Kitas
ru_ru: Следующий
tr_tr: Sonraki

source: First
de_de: Erste
es_es: Primero
fr_fr: Premier
it_it: Primo
lt_lt: Pirmas
ru_ru: Первый
tr_tr: İlk

source: Last
de_de: Letzte
es_es: último
fr_fr: Dernier
it_it: Ultimo
lt_lt: Paskutinis
ru_ru: Последний
tr_tr: Son

source: &larr; Previous Post
de_de: &larr; Vorheriger Eintrag
es_es: &larr; Entrada Anterior
fr_fr: &larr; Poste Precedent
it_it: &larr; Post precedente
lt_lt: &larr; Ankstesnis Komentaras
ru_ru: &larr; Предыдущий Пост
tr_tr: &larr; Önceki Gönderi

source: Next Post &rarr;
de_de: Nächster Eintrag &rarr;
es_es: Entrada Siguiente &rarr;
fr_fr: Poste Suivante &rarr;
it_it: Post seguente &rarr;
lt_lt: Kitas Komentaras &rarr;
ru_ru: Следующий Пост &rarr;
tr_tr: Sonraki Gönderi &rarr;

source: Search Results for: &ldquo;%s&rdquo;
de_de: nach Ergebnissen suchen für: &ldquo;%s&rdquo;
es_es: Resultados de búsqueda para: : &ldquo;%s&rdquo;
fr_fr: resultats de votre recherche: &ldquo;%s&rdquo;
it_it: Risultati della ricerca per:&ldquo;%s&rdquo;
lt_lt: Paieškos rezultatai: &ldquo;%s&rdquo;
ru_ru: Результаты Поиска: &ldquo;%s&rdquo;
tr_tr: &ldquo;%s&rdquo; için arama sonuçları.

source: Search results in Post
de_de: Nach Ergebnissen in Einträgen suchen
es_es: Resultados de búsqueda en Post
fr_fr: Resultats de votre reserche pour poste
it_it: I risultati della ricerca in post
lt_lt: Paieškos rezultatai pranešimuose
ru_ru: Результаты поиска в сообщении
tr_tr: Gönderideki arama sonuçları

source: No result matching your search were found.
de_de: Keine Ergebnisse wurden gefunden.
es_es: No se encontró resultados que coincidan con su búsqueda.
fr_fr: Aucun résultat correspondant à votre recherche ont été trouvés
it_it: Nessun risultato della tua ricerca è stato trovato.
lt_lt: Jūsų paieškos užklausos rezultatų nerasta.
ru_ru: Поиск не дал результатов.
tr_tr: Aramanızla eşleşen her hangi bir sonuç bulunamadı.

source: Search results in Portfolio
de_de: Nach Ergebnissen in Portfolio suchen
es_es: Buscar resultados en cartera
fr_fr: Resultats de votre seserche pour Portfolio
it_it: Risultati della ricerca in portafoglio.
lt_lt: Paieškos rezultatai Portfolio skiltyje
ru_ru: Результат поиска в Портфолио
tr_tr: Portfolyodaki arama sonuçları

source: &larr; Prev
de_de: &larr; Vsorherige
es_es: &larr; Anterior
fr_fr: &larr; Precedent
it_it: &larr; Precedente
lt_lt: &larr; Ankstesnis
ru_ru: &larr; Предыдущий
tr_tr: &larr; Önceki

source: Next &rarr;
de_de: Nächste &rarr;
es_es: Próximo &rarr;
fr_fr: Suivant &rarr;
it_it: Seguente &rarr;
lt_lt: Kitas &rarr;
ru_ru: Следующий &rarr;
tr_tr: Sonraki &rarr;

source: Client
es_es: Cliente
it_it: Cliente
lt_lt: Klientas
ru_ru: Клиент
tr_tr: Müşteri

source: Date
de_de: Datum
es_es: Fecha
it_it: Data
lt_lt: Data
ru_ru: Дата
tr_tr: Tarih

source: Project Url
de_de: Prijekt-URL
es_es: Proyecto Url
fr_fr: Projet Url
it_it: Url del progetto
lt_lt: Projekto URL
ru_ru: URL Проекта
tr_tr: Proje Url

source: View Project
de_de: Projekt anzeigen
es_es: Ver Proyecto
fr_fr: Voir Projet
it_it: Vedi progetto
lt_lt: Peržiūrėti Projektą
ru_ru: Показать Проект
tr_tr: Projeyi görüntüle

source: Tag
de_de: Markieren
es_es: Etiqueta
lt_lt: Žymė
ru_ru: Тег
tr_tr: Etiket

source: Filter by
de_de: Filtern
es_es: Filtrar por
fr_fr: Filtrez par
it_it: Filtra per
lt_lt: Filtruoti pagal
ru_ru: Фильтр по
tr_tr: Filtreleme şekli

source: All
de_de: Alle
es_es: Todos
fr_fr: Tous
it_it: Tutti
lt_lt: Visus
ru_ru: Все
tr_tr: Tümü

source: General Settings
de_de: Allgemeine Einstellungen
es_es: Configuración General
fr_fr: Paramètres Généraux
it_it: Impostanzioni generali
lt_lt: Pagrindiniai Nustatymai
ru_ru: Общие Настройки
tr_tr: Genel Ayarlar

source: Upload Logo
de_de: Logo Hochladen
es_es: Subir Logo
fr_fr: Telecharger un Logo
it_it: Carica il logo
lt_lt: Įkelti Logotipą
ru_ru: Загрузить Логотип
tr_tr: Logo Yükleme

source: Please click Browse button to choose and upload your logo. Use delete button to delete logo. Please do not forget to save after uploading your logo.
de_de: Bitte klicken Sie auf Durchsuchen, um zu wählen und laden Sie Logos. Verwenden Sie löschen Taste logo löschen. Bitte vergessen Sie nicht, nach dem Hochladen Ihres Logos zu speichern.
es_es: Por favor, haga clic en el botón Examinar para seleccionar y subir su logotipo. Utilice el botón delete para borrar el logotipo. Por favor, no se olvide de guardar después de subir su logotipo
fr_fr: Cliquez, s’il vous plait, sur le bouton naviguer pour choisir et télécharger votre logo. Utilisez le bouton supprimer pour supprimer le logo. S'il vous plaît n'oubliez pas de sauvegarder après le téléchargement de votre logo.
it_it: Si prega di cliccare su sfoglia per scegliere e caricare il tuo logo. Utilizza il pulsante elimina per cancellare il logo. Si prega di non dimenticare di salvare dopo aver caricato il vostro logo.
lt_lt: Prašau paspauskite Naršyti mygtuką, kad pasirinkti ir įkelti logotipą. Naudokite Ištrinti mygtuką, kad pašalinti/ištrinti logotipą. Nepamirškite išsaugoti logotipo po įkėlimo.
ru_ru: тобы загрузить Ваш Логотип, нажмите на кнопку Просматривать. Чтобы удалить Логотип, нажмите кнопку удалить. Пожалуйста не забудьте сохранить логотип после загрузки.
tr_tr: Logonuzu seçmek ve yüklemek için lütfen Gözat butonuna tıklayınız. Silmek için Sil butonuna tıklayınız. Lütfen logoyu yükledikten sonra kaydetmeyi unutmayınız.

source: Browse
de_de: Blättern
es_es: Examinar
fr_fr: Naviguer
it_it: Sfoglia
lt_lt: Naršyti
ru_ru: Просмотр
tr_tr: Gözat

source: Upload Favicon
de_de: Favicon Hochladen
es_es: Subir Favicon
fr_fr: Telecharger Favicon
it_it: Caricare Favicon
lt_lt: Įkelti Favicon
ru_ru: Загрузить Favicon
tr_tr: Favicon Yükleme

source: Please click Browse button to choose and upload Favicon. Use delete button to delete. Please do not forget to save after uploading Favicon.
de_de: Bitte klicken Sie den "Blättern" Knopf um ein Favicon hochzuladen. Benutzen sie den Knopf "löschen" um Favicons zu entfernen. Bitte vergessen Sie nicht nach dem Hochladen zu speichern
es_es: Por favor, haga clic en el botón Examinar para seleccionar y cargar Favicon. Utilice el botón delete para borrar. Por favor, no se olvide de guardar después de cargar Favicon.
fr_fr: S'il vous plaît cliquer sur le bouton naviguer pour choisir et télécharger Favicon. Utilisez le bouton supprimer pour supprimer. S'il vous plaît n'oubliez pas de sauvegarder après Favicon téléchargement.
it_it: Si prega di cliccare su sfoglia per scegliere e caricare Favicon. Utilizzare il tasto cancella per cancellare. Si prega di non dimenticare di salvare dopo aver caricato Favicon.
lt_lt: Prašau paspauskite Naršyti mygtuką, kad pasirinkti ir įkelti Favicon'ą. Naudokite Ištrinti mygtuką, kad pašalinti jį. Nepamirškite išsaugoti Favicon'o po įkėlimo.
ru_ru: Чтобы загрузить Ваш Favicon, нажмите на кнопку Просматривать. Чтобы удалить Логотип, нажмите кнопку удалить. Пожалуйста не забудьте сохранить Favicon после загрузки.
tr_tr: Favicon seçmek ve yüklemek için lütfen Gözat butonuna tıklayınız. Silmek için Sil butonuna tıklayınız. Lütfen favicon yükledikten sonra kaydetmeyi unutmayınız.

source: Header Text Right
de_de: Kopfzeile Text rechts
es_es: Encabezado de Texto a la Derecha
fr_fr: Droite du texte d'en-tête
it_it: Intestazione di pagina destra
lt_lt: Teksto Antraštės Dešinė
ru_ru: Текст Заголовка по правому краю
tr_tr: Header Metni Sağ

source: Text you insert here will be displayed on the top right of the page. Please insert your text here.
de_de: Der Text, den Sie hier einfügen wird rechts am Kopf der Seite angezeigt werden. Bitte fügen Sie Ihren Text hier ein.
es_es: El texto que introduzca aquí se mostrará en la parte superior derecha de la página. Por favor, introduzca aquí su texto.
fr_fr: Le texte que vous insérez ici sera affiché en haut à droite de la page. Insérez s’il vous plat votre texte ici.
it_it: Testo inserito qui verrà visualizzato nella parte superiore destra della pagina. Si prega di inserire il testo qui.
lt_lt: Tekstas, kurį parašysite čia, bus rodomas dešinės pusės viršuje. Prašau įterpkite savo tekstą čia.
ru_ru: Текст введеный здесь будет отображатся в правом верхнем углу страницы. Пожалуйста, введите текст.
tr_tr: Buraya girdiğiniz metin sayfanın sağ üst kısmında görüntülenecektir. Lütfen metni buraya giriniz.

source: Header Text Bold Right
de_de: Kopfzeile fettgedruckter text rechts
es_es: Encabezado de Texto Derecho en Negrita
fr_fr: Droite du texte d'en-tête Gras
it_it: Intestazione testo a destra in grassetto
lt_lt: Teksto Antraštės Ryškiai Dešinėje
ru_ru: Текст Заголовка полужирным по правому краю
tr_tr: Header Metni Sağ Kalın

source: Text you insert here will be displayed on the top right of the page as bold. Please insert your text here.
de_de: Der Text, den Sie hier einfügen wird rechts fettgedruckt am Kopf der Seite angezeigt werden. Bitte fügen Sie ihren Text hier ein.
es_es: El texto que introduzca aquí se mostrará en la parte superior derecha de la página en negrita. Por favor, introduzca aquí su texto.
fr_fr: Le texte que vous insérez ici sera affiché en haut à droite de la page en gras. Insérez s’il vous plait votre texte ici.
it_it: Testo inserito qui verrà visualizzato nella parte superiore destra della pagina in grassetto. Si prega di inserire il testo qui.
lt_lt: Tekstas, kurį parašysite čia, bus rodomas dešinės pusės viršuje kaip paryškintas. Prašau įterpkite savo tekstą čia.
ru_ru: Текст введеный здесь будет отображатся в правом верхнем углу страницы полужирным шрифтом. Пожалуйста, введите текст.
tr_tr: Buraya girdiğiniz metin sayfanın sağ üst kısmında kalın olarak görüntülenecektir. Lütfen metni buraya giriniz.

source: Footer Text Left
de_de: Fußzeile Text links
es_es: Texto pie de Pagina Izquierdo
fr_fr: Pied de page du texte à gauche
it_it: Piè di pagina a sinistra
lt_lt: Teksto Footer'io Kairė
ru_ru: Текст футера по левому краю
tr_tr: Footer Metni Sol

source: Text you insert here will be displayed on the bottom left of the page. Please insert your text here.
de_de: Der Text, den Sie hier einfügen wird links am Ende der Seite angezeigt werden. Bitte fügen Sie Ihren Text hier ein.
es_es: El texto que introduzca aquí se mostrará en la parte inferior izquierda de la página. Por favor, introduzca aquí su texto.
fr_fr: Le texte que vous insérez ici sera affiché en bas à gauche de la page. Insérez s’il vous plait votre texte ici
it_it: Testo inserito qui verrà visualizzato in basso a sinistra della pagina. Si prega di inserire il testo qui.
lt_lt: Tekstas, kurį parašysite čia, bus rodomas kairės pusės apačioje. Prašau įterpkite savo tekstą čia.
ru_ru: Текст введеный здесь будет отображатся в левом нижнем углу страницы. Пожалуйста, введите текст.
tr_tr: Buraya girdiğiniz metin sayfanın sol alt kısmında görüntülenecektir. Lütfen metni buraya giriniz.

source: Footer Text Right
de_de: Fußzeile Text rechts
es_es: Texto pie de Pagina Derecho
fr_fr: Droit du texte de bas de page
it_it: Piè di pagina a destra
lt_lt: Teksto Footer'io Dešinė
ru_ru: Текст футера по правому краю
tr_tr: Footer Metni Sağ

source: Text you insert here will be displayed on the bottom right of the page as bold. Please insert your text here.
de_de: Der Text, den Sie hier einfügen wird rechts fettgedruckt am Ende der Seite angezeigt werden. Bitte fügen Sie Ihren Text hier ein.
es_es: El texto que introduzca aquí se mostrará en la parte inferior derecha de la página en negrita. Por favor, introduzca aquí su texto.
fr_fr: Le texte que vous insérez ici sera affiché en bas à droite de la page en gras. Insérez s’il vous plait votre texte ici.
it_it: Testo inserito qui verrà visualizzato in basso a destra della pagina in grassetto. Si prega di inserire il testo qui.
lt_lt: Tekstas, kurį parašysite čia, bus rodomas dešinės pusės apačioje kaip paryškintas. Prašau įterpkite savo tekstą čia.
ru_ru: Текст введеный здесь будет отображатся в правом нижем углу страницы. Пожалуйста, введите текст.
tr_tr: Buraya girdiğiniz metin sayfanın sağ alt kısmında kalın olarak görüntülenecektir. Lütfen metni buraya giriniz.

source: Script field
de_de: Skriptfeld
es_es: Campo Para Guión
it_it: Script di campo
lt_lt: Skripto laukelis
ru_ru: Поле для скрипта
tr_tr: Skript alanı

source: You can paste any code like Google Analytic in here.
de_de: Hier können Sie jeden Code eingeben, z.B.: Google Analytic
es_es: Puede pegar cualquier código como Google Analytics aquí.
fr_fr: Vous pouvez coller un code ici (par ex. Google Analytic)
it_it: È possibile incollare qualsiasi codice come Google Analytics qui.
lt_lt: Jūs galite įterpti bet kokį kodą kaip Google Analytic čia.
ru_ru: Вы можете вствить сюду любой код, например
tr_tr: Buraya Google Analytic gibi her hangi bir kodu yapıştırabilirsiniz.

source: Custom CSS
de_de: Benutzer CSS
es_es: Costumbre CSS
it_it: Personalizzato CSS
lt_lt: Jūsų įterptas CSS
ru_ru: Свой CSS
tr_tr: Özel CSS

source: You can paste any css code
de_de: Hier können Sie jeden CSS-Code eingeben
es_es: Puede pegar cualquier código css
fr_fr: Vous pouvez coller un code CSS
it_it: è possibile incollare qualsiasi codice css
lt_lt: Jūs galite įterpti bet kurį CSS kodą čia
ru_ru: Вы можете вставить любой CSS код
tr_tr: Buraya her hangi bir css kodunu yapıştırabilirsiniz.

source: Background Settings
de_de: Hintergrundeinstellungen
es_es: Configuración de Fondo
fr_fr: Paramètres d'arrière-plan
it_it: Impostazioni sfondo
lt_lt: Fono Nustatymai
ru_ru: Настройки Фона
tr_tr: Arkaplan Ayarları

source: Predefined Background Pattern
de_de: Vorgegebene Hintergrundmuster
es_es: Patrón de Fondo Predefinidas
fr_fr: Motif du fond prédéfini
it_it: Pattern di sfondo predefinito
lt_lt: Iš anksto nustatytas fono modelis
ru_ru: Предопределенный шаблон фона
tr_tr: Öntanımlı Arkaplan Desenleri

source: Site's background/pattern. If you choose predefined patterns, please make sure "Custom Background/Pattern" is turned <strong>[OFF]</strong>. If "Custom Background/Pattern" button below is turned <strong>[OFF]</strong>, predefined background/patterns will be reactived.
de_de: Hintergrund/Muster für die Seite. Wenn Sie ein vorgegebenes Muster wählen, versichern Sie sich, dass "Benutzer Hintergrund/Muster" ausgeschalten ist. Wenn Benutzer Hintergrund/Muster" darunter ausgeschalten ist, werden die vorgegebene Muster wiederhergestellt.
es_es: Fondo del sitio/patrón. Si elige patrones predefinidos, por favor asegúrese" personalizar el fondo/ patrón"se prende<strong>[APAGUE]</strong>, fondo predefinido/ patrones se reactivarán.
fr_fr: Site background / pattern. Si vous choisissez des modèles prédéfinis, s'il vous plaît assurez-vous que "Custom Background / Pattern " est activée <strong> [OFF] </strong>. Si "Arrière-plan personnalisée / Pattern " ci-dessous est activée <strong> [OFF] </strong>, arrière-plan prédéfini / motifs seront réactivés
it_it: Sfondo di sito/modello. Se sceglie i modelli predefiniti, assicurarsi "Personalizzato Sfondo/modello" è attivata <strong>[OFF]</strong>. Se "Sfondo personalizzato /modello " pulsante in basso è attivato <strong>[OFF]</strong>, sfondo predefinito/modelli verranno riattivati.
lt_lt: Tinklapio Fonas/Modelis. Jeigu jūs pasirinksite iš anksto nustatytus modelius, patikrinkite, ar "Jūsų nustatytas Fonas/Modelis" yra įjungtas, kaip <strong>[IŠJUNGTI]</strong>, iš anksto nustatyti fonai/modeliai bus atgaivinti.
ru_ru: Фон/Шаблон сайта. Если вы используете предопределенные шаблоны, пожалуйста убедитесь в том, что "Свой Фон/Шаблон" имеет значение <strong>[Выключено]</strong>.
tr_tr: Sitenin arkaplanı/deseni. Eğer öntanımlı desenleri seçerseniz, lütfen "Özel Arkaplan/Desen" butonunun <strong>[KAPALI]</strong> konumda olduğundan emin olunuz. Eğer aşşağıdaki "Özel Arkaplan/Desen" butonu <strong>[KAPALI]</strong> konumda ise, öntanımlı arkaplan/desenler tekrar aktif olacaktır.

source: Custom Background/Pattern
de_de: Benutzer Hintergrund/Muster
es_es: Personalizado Fondo / Patrón
fr_fr: Contexte personnalisée / Pattern
it_it: Sfondo personalizzato/modello
lt_lt: Jūsų nustatytas Fonas/Modelis
ru_ru: Свой Фон/Шаблон
tr_tr: Özel Arkaplan/Desen
