Repository: poorpaddy/trimexoutdoor
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, lt_lt, ru_ru, tr_tr

source: Please write your Zerply URL.
de_de: Bitte fügen Sie hier Ihren Zerply-URL ein
es_es: Por favor escriba su Zerply URL
fr_fr: S'il vous plaît écrivez votre URL de Zerply
it_it: Si prega di scrivere l'URL di Zerply
lt_lt: Parašykite savo Zerply URL.
ru_ru: Пожалуйста, напишите Адрес вашего Zerply.
tr_tr: Lütfen Zerply URL'nizi yazınız.

source: Portfolio Settings
de_de: Portfolio Einstellungen
es_es: Configuración de Cartera
fr_fr: Réglages de portfolio
it_it: Impostazioni portfolio
lt_lt: Portfolio nustatymai
ru_ru: Настройки Портфолио
tr_tr: Portfolyo Ayarları

source: Portfolio Page
de_de: Portfolio-Seite
es_es: Cartera de Página
fr_fr: Page portefeuille
it_it: Portafoglio Pagina
lt_lt: Portfolio puslapis
ru_ru: портфель страницу
tr_tr: Portfolyo Sayfası

source: Please choose portfolio page ( required for active class )
de_de: Bitte wählen Portfolio-Seite (für aktive Klasse)
es_es: Por favor, elija la página de la cartera (requerido para la clase activa)
fr_fr: S'il vous plaît choisir la page de portefeuille (requis pour la classe active)
it_it: Scegliere pagina portafoglio (richiesto per la classe attiva)
lt_lt: Prašome pasirinkti portfelio puslapį (reikalaujama aktyvaus klasės)
ru_ru: Пожалуйста, выберите портфель страницы (требуется для активного класса)
tr_tr: Lütfen portfolyo sayfası seçiniz ( aktif olan sınıf için gereklidir )

source: Portfolio (nofilter) Layout
es_es: Cartera (nofiltro) Diseño
fr_fr: Portefeuille (pas de filtre) Mise en
it_it: Portfolio (nessun filtro) disposizione
lt_lt: Portfolio (nefiltruotas) planas
ru_ru: Макет Портфолио (Без Фильтра)
tr_tr: Portfolyo (Filtresiz) Mizanpajı

source: Please choose default layout of Portfolio (nofilter). You can choose any template and layout for filterable portfolios while creating their pages.
de_de: Bitte wählen Sie ein Standardlayout für das Portfolio. Sie können während sie Ihre Seite gestalten jede Vorlage und jedes Layout für filterbare Portfolios verweden
es_es: Por favor, elija diseño predeterminada de la cartera (nofiltro). Usted puede elegir cualquier plantilla y el diseño de carteras filtrables al crear sus páginas.
fr_fr: S'il vous plaît choisissez mise en page par défaut de Portfolio (pas de filtre). Vous pouvez choisir n'importe quel modèle et la présentation des portefeuilles filtrables tout en créant leurs pages.
it_it: Scegli layout predefinito del portfolio (Nessun filto). È possibile scegliere qualsiasi sagoma e disposizione per portfolio filtrabili durante la creazione di proprie pagine.
lt_lt: Prašau apsirinkite numatytąjį portfolio planą (nefiltruotą). Jūs galite pasirinkti bet kurį šabloną ir planą filtruojamiem portfolio kurdami jų puslapius.
ru_ru: Пожалуйста, выберите стандартный макет для портфолио (Без Фильтра). Вы можете выбрать любой шаблон и макет для фильтрующихся портфолио при создании своих страниц.
tr_tr: Lütfen portfolyo (filtresiz) için varsayılan mizanpaj seçiniz. Filtrelenebilir portfolyolar için dilediğiniz şablonu veya mizanpajı, sayfaları oluştururken seçebilirsiniz.

source: Nofilter Portfolio Short Description
de_de: Filterloses Portfolio, kurze Beschreibung
es_es: Nofiltro Cartera Descripción Corta
fr_fr: Description courte d’ AucunFiltre portefeuille
it_it: Nessun filtro portfolio breve descrizione
lt_lt: Nefiltruotų Portfolio trumpas apibūdinimas/aprašymas
ru_ru: Короткое описание Портфолио без фильтра
tr_tr: Filtresiz Portfolyo Kısa Açıklama

source: You can write a short description for your portfolio that will be displayed in NoFilter portfolio
de_de: Sie können schreiben Sie eine kurze Beschreibung für Ihr Portfolio, die in NoFilter Portfolio angezeigt werden
es_es: Usted puede escribir una breve descripción de su cartera que se mostrará en la cartera nofiltro
fr_fr: Vous pouvez écrire une courte description de votre portefeuille qui sera affiché dans le portefeuille AucunFiltre
it_it: È possibile scrivere una breve descrizione per il tuo portafoglio che verrà visualizzato in portafoglio n Filtro
lt_lt: Galite parašyti trumpą savo portfelį, kuris bus rodomas nofilteriu portfelio
ru_ru: Вы можете написать краткое описание для вашего портфеля, который будет отображаться в портфеле Нет фильтра
tr_tr: Buraya portfolyonuz hakkında filtresiz portfolyoda görüntülenecek kısa bir açıklama yazabilirsiniz.

source: Portfolio Number
de_de: Portfolionummer
es_es: Número de Cartera
fr_fr: Numero de portfolio
it_it: Numero di portfolio
lt_lt: Portfolio numeris
ru_ru: Номер Портфолио
tr_tr: Portfolyo Sayısı

source: Please insert maximum item number per page that will be displayed on NoFilter
de_de: Bitte geben Sie maximale Artikelnummer pro Seite, die auf NoFilter angezeigt werden
es_es: Por favor, inserte el número máximo de elemento por página que se mostrará en nofiltro
fr_fr: S'il vous plaît insérez numéro d'article maximum par page qui sera affichée sur AucunFiltre
it_it: Si prega di inserire il numero massimo di articolo per pagina che verrà visualizzata sullo Nessun filtro
lt_lt: Prašome įrašyti maksimali pozicija vienam puslapį, kuris bus rodomas nofilteriu portfelio
ru_ru: Пожалуйста, введите максимальное количество элементов на странице, которая будет отображаться на нет фильтра
tr_tr: Lütfen filtresiz portfolyoda sayfa başına görüntülenecek maksimum öge sayısını giriniz.

source: Portfolio Number ( Filterable Portfolio )
de_de: Portfolionummer (filterbares Portfolio)
es_es: Número de Cartera (Cartera Filtrable)
fr_fr: Nombre de portefeuille (Portfolio filtrable)
it_it: Numero di pportfolio ( Portfolio filtrabile )
lt_lt: portfolio numeris (filtruojamieji portfolio)
ru_ru: Номер Портфолио (Фильтрующийся Портфолио)
tr_tr: Portfolyo Sayısı ( Filtrelenebilir Portfolyo )

source: Please insert maximum item number per page that will be displayed on Filterable Portfolio
de_de: Bitte geben Sie maximale Artikelnummer pro Seite, die auf Filterable Portfolio angezeigt werden
es_es: Por favor, inserte el número máximo de elemento por página que se mostrará sobre la cartera de filtrable
fr_fr: S'il vous plaît insérez numéro d'article maximum par page qui sera affichée sur portefeuille filtrable
it_it: Si prega di inserire il numero massimo di articolo per pagina che verrà visualizzata sul Portfolio Filtrabile
lt_lt: Prašome įrašyti maksimali pozicija vienam puslapį, kuris bus rodomas filtruojamieji portfelio
ru_ru: Пожалуйста, введите максимальное количество элементов на странице, которая будет отображаться на Фильтруемые Портфолио
tr_tr: Lütfen filtrelenebilir portfolyoda sayfa başına görüntülenecek maksimum öge sayısını giriniz.

source: Filterable Portfolio Pagenavi
de_de: Filterbares Portfolio mit Seitennavigation
es_es: Cartera Filtrable Pagenavi
fr_fr: Portefeuille filtrable PageNavi
it_it: Portfolio filtrabile Pagenavi
lt_lt: Filtruojamųjų portfolio pouslapio navigacija (PageNavi)
ru_ru: Фильтрующийся Портфолио Pagenavi
tr_tr: Filtrelenebilir Portfolyo Pagenavi

source: Deactivates pagination ( pagenavi ) feature in Filterable Portfolio templates. If you turn <strong>[OFF]</strong> this button, pagination ( pagenavi ) will be visible in Filterable Portfolio page templates.
de_de: Deaktivierte Seitennavigation, Merkmale in filterbaren Portofliovorlagen. Wenn Sie den <strong>[OFF]</strong> Knopf klicken wird the Seitennavigation in filterbaren Portfolioseiten sichtbar
es_es: Desactiva la paginación( pagenavi ) característica en las plantillas de cartera filtrables,si usted le da <strong>[APAGUE]</strong>este boton, paginación ( pagenavi ) será visible en carpetas filtrables se plantillas de página
fr_fr: Désactive la pagination (PageNavi) option dans les modèles de portefeuille filtrables. Si vous mettez <strong> [OFF] </strong> sur ce bouton, la pagination (PageNavi) sera visible dans filtrables modèles de page Portefeuille.
it_it: Disattiva impaginazione (PageNavi) caratteristica nei modelli di portafoglio filtrabili. Se disattiva <strong>[OFF]</strong> il pulsante, l'impaginazione (PageNavi) sarà visibile nei modelli filtrabili pagina Portfolio.
lt_lt: Deaktyvuoja puslapio navigacijos galimybą filtruojamuosiuose portfolio šablonuose. Jeigu įjugsite <strong>[IŠJUNGTI]</strong> mygtuką, puslapio navigacija bus matoma filtruojamosiuose portfolio puslapio šablonuose.
ru_ru: Отключает нумерацию страниц ( pagenavi ) функция для шаблонов в Фильтруемые Портфолио.
tr_tr: Filtrelenebilir porfolyo şablonlarında sayfalamayı ( pagenavi ) deaktif eder. Eğer bu butonu <strong>[KAPALI]</strong> konuma getirirseniz, sayfalama ( pagenavi ) filtrelenebilir portfolyo şablonlarında görüntülenecektir.

source: Slider Settings
de_de: Slidereinstellungen
es_es: Configuración de Diapositiva
fr_fr: Réglages curseur
it_it: Impostazioni cursore
lt_lt: Slankiklio/ Slaiderio nustatymai
ru_ru: Настройки Слайдера
tr_tr: Slider Ayarları

source: FlexSlider (Homepage) Slide number
de_de: FlexSlider Slidenummer der Homepage
es_es: FlexSlider(Homepage) Numero de Diapositiva
fr_fr: FlexSlider (Homepage) numero de curseur
it_it: FlexSlider (Homepage) numero di diapositiva
lt_lt: FlexSlider (pagrindinis puslapis) slaiderio numeris
ru_ru: ГибкийСлайдер (Домашняя Страница) Номер Слайдера
tr_tr: FlexSlider (Anasayfa) Slide Sayısı

source: Please insert maximum slide number that will be displayed in slider.
de_de: Bitte fügen Sie maximale Anzahl an Slidenummern hier ein, welche dann im Slide angezeigt werden kann
es_es: Por favor inserte el numero maximo de diapositivas que seran mostradas en el deslizador.
fr_fr: S'il vous plaît insérer numéro de la diapositive maximum qui sera affiché dans la coulisse.
it_it: Si prega di inserire il numero massimo di diapositive che verrà visualizzato nella barra di scorrimento.
lt_lt: Prašau įterpkite maksimalų slaiderių skaičių, kuris bus atvaizduojamas slaideryje.
ru_ru: Пожалуйста введите максимальный номер слайдера который будет отображатся в слайдере.
tr_tr: Lütfen sliderda görüntülenecek olan maksimum slide sayısını giriniz.

source: FlexSlider (Homepage) Slide Duration
es_es: FlexSlider (Homepage) Duracion de diapositiva
fr_fr: FlexSlider (Homepage) Durée de la diapositive
it_it: FlexSlider (Homepage) durata di diapositiva
lt_lt: FlexSlider (pagrindinis puslapis) slaiderio trukmė
ru_ru: FlexSlider (Домашняя Страница) Длительность Слайдера
tr_tr: FlexSlider (Anasayfa) Slide Süresi

source: Please insert slider duration in milliseconds. i.e.: insert 1000 for 1 second
de_de: Bitte fügen Sie die Slidedauer in Millisekunden ein z.B.: geben sie 1000 für 1 Sekunde ein
es_es: Por favor introdusca la duracion del deslizador en milisegundos.i.e: introdusca1000 para 1 segundo.
fr_fr: S'il vous plaît insérez durée curseur en millisecondes. à savoir: insérer 1000 pour 1 seconde
it_it: Si prega di inserire la durata del cursore in millisecondi. vale a dire: Inserto 1000 per 1 secondo
lt_lt: Prašau įterpkite slaiderio trukmę milisekundėmis. t.y.: 1000 yra 1 sekundė
ru_ru: Пожалуйста, введите длительность слайдера в милисекундах. д.п.: Введите 1000 для 1 секунды
tr_tr: Lütfen slider süresini milisaniye olarak giriniz. Örneğin: 1 saniye için 1000 giriniz.

source: FlexSlider (Homepage) Slide Effect
de_de: FlexSlider (Homepage) Slideeffekt
es_es: FlexSlider (Homepage) Efecto del Deslizador
fr_fr: Effet FlexSlider diaporama (page d'accueil)
it_it: FlexSlider (Homepage) Effeto di slide
lt_lt: FlexSlider (pagrindinis puslapis) slaiderio efektas
ru_ru: FlexSlider (Домашняя Страница) Эффект слайдера
tr_tr: FlexSlider (Anasayfa) Slide Efekti

source: Please choose slide effect. This will effect homepage flexslider.
de_de: Bitte wählen Sie Ihren Slideeffekt. Diese wird auf Ihrer Homepage erscheinen.
es_es: Por favor, elija efecto del deslizador, esto afectara homepage flexslider.
fr_fr: S'il vous plaît choisir d'effet de diaporama. Cela effectuer flexslider page d'accueil.
it_it: Si prega di scegliere un effetto di slide. Questo avrà effetto di flexslider homepage.
lt_lt: Prašau išsirinkite slaiderio efektą. Tai paveiks pagrindinio pusapio flexslider'į
ru_ru: Пожалуйста, выберите эффект слайдера. Это повлияет на домашнюю страницу flexslider
tr_tr: Lütfen slide efekti seçiniz. Bu değişiklik anasayfa flexsliderı etkileyecektir.

source: FlexSlider (Homepage) Control Nav
de_de: FlexSlider (Homepage) Kontrolle Nav
es_es: FlexSlider (Homepage) Control de Navegacion
fr_fr: FlexSlider (Homepage) controleur de navigation
it_it: FlexSlider (Homepage) Controllo Nav
lt_lt: FlexSlider (pagrindinis puslapis) navigacijos valdymas
ru_ru: FlexSlider (Домашняя Страница) Управление Навигацией
tr_tr: FlexSlider (Anasayfa) Kontrol Nav

source: Please turn <strong>[ON]</strong> the button to activate and turn <strong>[OFF]</strong> the button to deactivate Control nav.
de_de: Bitte klicken sie auf den <strong>[ON]</strong> Knopf um Kontolle zu aktivieren und den <strong>[OFF]</strong> Knopf um Sie zu deaktivieren
es_es: Por favor de<strong>[ACTIVE]</strong>el boton para activar y de <strong>[APAGUE]</strong>el boton para desactivar el control de navegacion.
fr_fr: S'il vous plaît mettez <strong> [ON] </strong> sur le bouton pour activer et tourner <strong> [OFF] </strong> sur le bouton pour désactiver le contrôle de navigation.
it_it: Si prega di attivare <strong>[ON]</strong> il pulsante per attivare e disattivare <strong>[OFF]</strong> il pulsante per disattivare il controllo nav.
lt_lt: Prašau įjunkite <strong>[IJUNGTI]</strong> mygtuką, kad aktyvuoti ir įjunkite <strong>[IŠJUNGTI]</strong> mygtuką, kad išjungti navigacijos valdymą.
ru_ru: Пожалуйста, убедитесь в том что значение данной кнопки <strong>[Выключено]</strong>, если хотите активировать управление навигацией или есть хотите дактивировать поставьте значение <strong>[Выключено]</strong>.
tr_tr: Kontrol nav aktif etmek için lütfen butonu <strong>[AÇIK]</strong> konumuna getiriniz ve deaktif etmek için lütfen butonu <strong>[KAPALI]</strong> konumuna getiriniz.

source: FlexSlider (Homepage) Direction Nav
de_de: FlexSlider (Homepage) Richtung
es_es: FlexSlider (Homepage) Direccion Nav
fr_fr: FlexSlider (Homepage) direction de navigation
it_it: FlexSlider (Homepage) Direzione Nav
lt_lt: FlexSlider (pagrindinis puslapis) navigacijos kryptis
ru_ru: FlexSlider (Домашняя Страница) Направление Навигации
tr_tr: FlexSlider (Anasayfa) Yön Nav

source: Please turn <strong>[ON]</strong> the button to show and turn <strong>[OFF]</strong> the button to hide direction nav when mouse over slide.
de_de: Bitte klicken Sie den <strong>[ON]</strong> Knopf um die Richtungen anzuzeigen und den <strong>[OFF]</strong> Knopf um die Richtung zu verbergen wenn man mit der Maus über den Bildschirm fährt.
es_es: Por favor de turn <strong>[ACTIVE]</strong>el boton para mostrar y de <strong>[APAGUE]</strong>el boton para ocultar direccion nav cuando el ratón esta sobre la diapositiva.
fr_fr: S'il vous plaît mettez <strong> [ON] </strong> le bouton pour afficher et tourner <strong> [OFF] </strong> sur le bouton pour cacher nav direction lorsque la souris au dessus du chariot.
it_it: Si prega di attivare<strong>[ON]</strong> il pulsante per visualizzare e disattivare <strong>[OFF]</strong> il tasto per nascondere direzione nav quando il mouse è sulle diapositive.
lt_lt: Prašau įjunkite <strong>[IJUNGTI]</strong> mygtuką, kad parodyti ir įjunkite <strong>[IŠJUNGTI]</strong> mygtuką, kad paslėpti navigaciojs kryptį, kai pelytė yra ant jos.
ru_ru: Пожалуйста, убедитесь что значение данной кнопки <strong>[Включено]</strong> или <strong>[Выключено]</strong>, если хотите показать или спратать слайдер когда курсор мыши на слайдере.
tr_tr: Lütfen fare slide üzerindeyken yön nav göstermek için butonu <strong>[AÇIK]</strong> konuma getiriniz ve gizlemek için butonu <strong>[KAPALI]</strong> konuma getiriniz.

source: FlexSlider (Homepage) Pause on Mouseover
de_de: FlexSlider (Homepage) Pause bei Mouseover
es_es: FlexSlider (Homepage) Pausa Cuanodo el raton esta Sobre Diapositiiva
fr_fr: FlexSlider (Page d'accueil) Pause Mouseover
it_it: Pausa al passaggio del mouse
lt_lt: FlexSlider (pagrindinis puslapis) pauzė slenkant pelės žymekliu
ru_ru: FlexSlider (Домашняя Страница) Пауза при наведении курсора мыши
tr_tr: FlexSlider (Anasayfa) Fare Üzerindeyken Duraklama

source: Please turn <strong>[ON]</strong> the button to pause when mouse over slide and turn <strong>[OFF]</strong> the button to deactivate pause when mouse over slide.
de_de: Bitte klicken Sie den <strong>[ON]</strong> Knopf damit die Maus pausiert und den <strong>[OFF]</strong> Knopf damit es deaktiviert wird.
es_es: Por favor de strong>[ACTIVE]</strong>el boton para pausar cuando el raton esta sobre la diapositiva y de <strong>[APAGUE]</strong>el boton para desactivar la pausa cuando el raton esta sobre la diapositiva.
fr_fr: S'il vous plaît mettez <strong> [ON] </strong> sur le bouton pour mettre en pause lorsque la souris au dessus du chariot et tour <strong> [OFF] </strong> sur le bouton pour désactiver la pause quand la souris au dessus du chariot.
it_it: Si prega di attivare <strong>[ON]</strong> il pulsante per mettere in pausa quando il mouse sulla diapositiva e disattivare <strong>[OFF]</strong> il pulsante per disattivare la pausa quando il mouse sulle diapositive.
lt_lt: Prašau įjunkite <strong>[IJUNGTI]</strong> mygtuką, kad sustabdyti slenkant pelės žymekliu ir įjunkite <strong>[IŠJUNGTI]</strong> mygtuką, kad išjungti sustabdymą slenkant pelės žymekliu.
ru_ru: Пожалуйста, убедитесь что значение данной кнопки <strong>[Включено]</strong> или <strong>[Выключено]</strong>, если хотите активировать или деактивировать паузу при на ведении курсока мыши.
tr_tr: Lütfen fare üzerindeyken duraklamayı aktif etmek için butonu <strong>[AÇIK]</strong> konuma getiriniz ve fare üzerindeyken duraklamayı deaktif etmek için butonu <strong>[KAPALI]</strong> konuma getiriniz.

source: FlexSlider (Homepage) Slideshow(Autoplay)
es_es: FlexSlider (Homepage) Diapositiva Como (Autoplay)
fr_fr: FlexSlider (Homepage) diaporama (autoplay)
lt_lt: FlexSlider (pagrindinis puslapis) skaidrių peržiūra
ru_ru: FlexSlider (Домашняя Страница) Слайд-шоу(Автоплей)
tr_tr: FlexSlider (Anasayfa) Slide Gösterisi (Otomatik Yürütme)

source: Please turn <strong>[ON]</strong> the button to activate autoplay and turn <strong>[OFF]</strong> the button to deactivate autoplay.
de_de: Bitte klicken Sie den <strong>[ON]</strong> Knopf um autoplay zu aktivieren und den <strong>[OFF]</strong> Knopf um es deaktivieren zu können.
es_es: Por favor de <strong>[ACTIVE]</strong>al boton para activar autoplay y de <strong>[APAGUE]</strong>al boton para desactivar autoplay
fr_fr: S'il vous plaît mettez <strong> [ON] </strong> sur le bouton pour activer la lecture automatique et mettez <strong> [OFF] </strong> sur le bouton pour désactiver la lecture automatique.
it_it: Si prega di attivare <strong>[ON]</strong> il pulsante per attivare la riproduzione automatica e disattivare <strong>[OFF]</strong> il pulsante per disattivare la riproduzione automatica.
lt_lt: Prašau įjunkite <strong>[IJUNGTI]</strong> mygtuką, kad aktyvuoti auto grojimą ir įjunkite <strong>[IŠJUNGTI]</strong> mygtuką, kad išjungti auto grojimą.
ru_ru: Пожалуйста, убедитесь что значение данной кнопки <strong>[Включено]</strong> или <strong>[Выключено]</strong>, чтобы включить или выключить автоплей.
tr_tr: Lütfen otomatik yürütmeyi aktif etmek için butonu <strong>[AÇIK]</strong> konuma getiriniz ve otomatik yürütmeyi deaktif etmek için butonu <strong>[KAPALI]</strong> konuma getiriniz.

source: EmbedSlider Slideshow(Autoplay)
es_es: EmbedSlider Presentación (Autoplay)
fr_fr: Diaporama EmbedSlider (Autoplay)
lt_lt: EmbedSlider skaidrių peržiūra (auto grojimas)
ru_ru: Вставленный Слайдер Слайд-шоу(Автоплей)
tr_tr: EmbedSlider Slide Gösterisi (Otomatik Yürütme)

source: EmbedSlider (Homepage) Slide Duration
de_de: EmbedSlider (Homepage) Sliderichtung
es_es: EmbedSlider (Homepage) Duracion de Diapositiva
fr_fr: Durée EmbedSlider diaporama (page d'accueil)
it_it: EmbedSlider (Homepage) Durata di diapostiva
lt_lt: EmbedSlider (pagrindinis puslapis) skaidrės trukmė
ru_ru: Вставленный Слайдер (Домашняя Страница) Длительность Слайдера
tr_tr: EmbedSlider (Anasayfa) Slide Süresi

source: Portfolio Single Slideshow(Autoplay)
de_de: Einzelne Portfolio Sliedeshow (Autoplay)
es_es: Presentación Individual de Cartera (Autoplay)
fr_fr: Diaporama portfolio Single (Lecture automatique)
it_it: Portfolio Singolo Slideshow(Autoplay)
lt_lt: Portfolio vienetinė skaidrių peržiūra(auto grojimas)
ru_ru: Один слайд-шоу портфолио (Автоплей)
tr_tr: Portfolyo Detay Slide Gösterisi ( Otomatik yürütme )

source: Portfolio Single Slide Duration
de_de: Einzelne Portfoliorichtung
es_es: Duracion de Individual de Cartera
fr_fr: Durée de la diapositive portefeuille unique
it_it: Portfolio singolo Durata di diapositiva
lt_lt: Portfolio vienetinė skadirės trukmė
ru_ru: Длительность одного слайда портфолио
tr_tr: Portfolyo Detal Slide Süresi

source: Portfolio Single Slide Effect
de_de: Einzelne Portfolioeffekte
es_es: Efectos de Carpeta Individual
fr_fr: Slide Effect portefeuille unique
it_it: Portfolio singolo effeto di diapositiva
lt_lt: Portfolio vienetinė skaidrės efektas
ru_ru: Эффект одного слайда портфолио
tr_tr: Portfolyo Detay Slide Efekti

source: Please choose slide effect. This will effect portfolio single flexslider.
de_de: Bitte wählen Sie einen Slideffekt. Dieser wird dann in Ihrem Flexsliderportfolio zu sehen sein.
es_es: Por favor, elija efecto deslizante. Esto afectará flexslider de cartera individual.
fr_fr: S'il vous plaît choisir d'effet de diaporama. Cela effectuer flexslider portefeuille unique
it_it: Si prega di scegliere un effetto di diapositiva. Questo avrà effetto a flexslider singolo portafoglio.
lt_lt: Prašau išsirinkite skaidrės efektą. Tai paveiks portfolio vienetinius flexslider'ius
ru_ru: Пожалуйста, выберите эффект слайдера. Этот эффект повлияет на один flexsslider портфолио.
tr_tr: Lütfen slide efekti seçiniz. Bu değişiklik portfolyo detay FlexSliderını etkileyecektir.

source: Testimonials Slide Duration
de_de: Referenz der Sliderichtung
es_es: Duración de Testimonios de Diapositiva
fr_fr: Durée de la diapositive Témoignages
it_it: Testimonials durata di diapositiva
lt_lt: Skaidrės atiliepimo trukmė
ru_ru: Длительность Отзыва Слайдера
tr_tr: Testimonyal Slide Süresi

source: Blog Gallery Slide Duration
de_de: Bloggallerie Sliderichtung
es_es: Galería del Blog Duración de Diapositiva
fr_fr: Durée de Galerie de Diaporama
it_it: Galleria blog duarata delle diapositive
lt_lt: Blog'o galerijos skaidrės trukmė
ru_ru: Длительность слайдера галерии блога
tr_tr: Blog Galeri Slide Süresi

source: Contact Settings
de_de: Kontakteinstellungen
es_es: Configuracion de Contacto
fr_fr: Reglages des contacts
it_it: Impostazioni di contatto
lt_lt: Kontakto nustatymai
ru_ru: Настройки контакта
tr_tr: İletişim Ayarları

source: Contact Page Sidebar Position
de_de: Kontakt Page Sidebar Position
es_es: Contacto pagina de posición barra lateral
fr_fr: Position de la barre latérale de la page de contact
it_it: Contatta Sidebar Posizione pagina
lt_lt: Susisiekite puslapis šoninę juostą poziciją
ru_ru: Связаться Page боковой панели позиция
tr_tr: İletişim Sayfası Sidebar Pozisyonu

source: Please choose default sidebar position for your Contact Page.
de_de: Bitte wählen Sie Standard-Seitenleiste Position für Ihre Kontaktseite.
es_es: Por favor, elija la posición por defecto la barra lateral de su página de contacto.
fr_fr: S'il vous plaît choisir la position barre par défaut côté de la page de contact
it_it: Scegliere sidebar posizione predefinita per la vostra pagina di contatto.
lt_lt: Prašome pasirinkti numatytąją sidebar kontaktų Page poziciją.
ru_ru: Пожалуйста, выберите позицию по умолчанию боковая панель для вашей странице контактов.
tr_tr: Lütfen iletişim sayfanız için varsayılan sidebar pozisyonu seçiniz.
