Repository: poorpaddy/trimexoutdoor
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, lt_lt, ru_ru, tr_tr

source: Please choose slider that you would like to display on your homepage.
de_de: Bitte wählen Sie einen Slider aus, der dann auf Ihrer Homepage angezeigt wird
es_es: Por favor elija diapositiva que le gustaria mostrar en su Página de Inicio
fr_fr: S'il vous plaît choisir curseur que vous souhaitez afficher sur votre page d'accueil.
it_it: Scegliere cursore che si desidera visualizzare sulla tua home page.
lt_lt: Prašau išsirinkite slaiderį/slankiklį, kurį norėtumėte matyti savo pagrindiniame puslapyje
ru_ru: Пожалуйста, выберите слайдер который будет отображатся на вашей домашней странице.
tr_tr: Lütfen anasayfada görüntülemek istediğiniz sliderı seçiniz.

source: Portfolio Type
de_de: Portfoliotyp
es_es: Tipo de Cartera
fr_fr: Type de portfolio
it_it: Il tipo di portfolio
lt_lt: Portfolio tipas
ru_ru: Тип Портфолио
tr_tr: Portolyo Türü

source: Please choose portfolio type. ( image or video )
de_de: Bitte wählen Sie einen Portfoliotyp (Bild oder Video)
es_es: Por favor elija el tipo de cartera ( imagen y video )
fr_fr: S'il vous plaît choisir le type de portefeuille.
it_it: Si prega di scegliere il tipo di portafoglio. (Immagine o video)
lt_lt: Pasirinkite portfolio tipą
ru_ru: Пожалуйста, выберите тип портфолио. ( изображение либо видео )
tr_tr: Lütfen portfolyo türünü seçiniz. ( resim veya video )

source: Lightbox
ru_ru: лайтбокс

source: If lightbox is active ( yes ), larger images displayed with lightbox when clicked on thumbnail. If lightbox is deactive ( no ), goes to portfolio single page when clicked on thumbnail.
de_de: Wenn die Lightbox akitiviert ist, werden größere Bilder mit lightbox angezeigt wenn Sie auf thumbnai klicken. Wenn die Lightbox deaktiviert ist wird es auf die einzelnen Portfolioseiten weitergeleitet
es_es: Si Lightbox se activa ( si ), imagenes mas grandes mostradas con Lightbox cuando pinche thumbnail, si Lightbox se desactiva ( no ) va a la cartera de pagina individual cuando pinche thumbnail.
fr_fr: Si la visionneuse est activé (oui), les grandes images s'affichent avec la visionneuse lorsque vous cliquez sur la vignette. Si la visionneuse n'est Désactiver (non), va à la page portefeuille unique lorsque vous cliquez sur la vignette.
it_it: Se lightbox è attiva (sì), le immagini più grandi visualizzate con lightbox quando si fa clic sulla miniatura. Se lightbox è Disattivato (no), va alla pagina unico portafoglio quando si fa clic sulla miniatura.
lt_lt: Jei lightbox'as yra aktyvus (taip), paspaudus ant thumbnail'o bus rodomi didesni paveikslėliai. Jei lightbox'as yra neaktyvus (ne), naviguoja į vienetinį portfolio puslapį paspaudus ant thumbnail'o.
ru_ru: Если лайтбокс активирован ( да ), отобразится изображение побольше если с лайтбокс нажать на миниатюру. Если лайтбокс отключен ( Нет ), идет в портфолио одной страницы при нажатии на миниатюру.
tr_tr: Eğer lightbox aktif ise (yes), küçük resime tıklanıldığında lightbox ile daha büyük resimler görüntülenecektir. Eğer lightbox aktif değil ise (no), küçük resime tıklanıldığında portfolio detay sayfasına yönlendirilecektir.

source: Portfolio Thumbnail
es_es: Cartera Thumbnail
it_it: Portfolio Anteprima
lt_lt: Portfolio thumbnail'as
ru_ru: Миниатюра Портфолио
tr_tr: Portfolyo Küçük Resmi

source: Please click browse button > select files > insert into post, to choose and add portfolio thumbnail image. w: 450px , h: 320px
de_de: Bitte klicken Sie den Blättern Knopf > select files > insert into post um ein Bild auszuwählen und hinzuzufügen w: 450px , h: 320px
es_es: Por favor pinche el boton examinar > seleccionar archivos >inserte en el post , para elegir u agregar la cartera tumbnail imagen 450px , h: 320px
fr_fr: S'il vous plaît cliquer sur le bouton naviguer> sélectionnez les fichiers> insérer dans poste, de choisir et d'ajouter l'image miniature portefeuille. w: 450px, h: 320px
it_it: Si prega di cliccare sul pulsante Sfoglia> selezionare i file> inserire nel post, di scegliere e aggiungere miniatura portfolio. w: 450px, h: 320px
lt_lt: Paspauskite Naršyti mygtuką > išsirinkite failus > įdėkite į post'ą, kad pasirinkti ir pridėti portfolio thumbnail'o paveikslėlį. w: 450px , h: 320px
ru_ru: Пожалуйста, нажмите кнопку просмотр > выберите файлы > вставьте в пост, чтобы выбрать и загрузить миниатюру изображения. ш: 450px , в: 320px
tr_tr: Portfolyo küçük resmi seçmek ve eklemek için lütfen Gözat > select files > insert into post butonlarına basınız. Genişlik: 450x, Yükseklik: 320px

source: Portfolio Description
de_de: Portfoliobeschreibung
es_es: Descripcion de Carpeta
fr_fr: Description de Portfolio
it_it: Descrizione portfolio
lt_lt: Portfolio aprašymas
ru_ru: Описание Портфолио
tr_tr: Portfolyo Açıklaması

source: Please write a short description about your portfolio.
de_de: Bitte schreiben Sie hier eine kurze Beschreibung Ihres Portfolios
es_es: Por favor, escriba una breve descripción acerca de su cartera.
fr_fr: S'il vous plaît écrivez une courte description de votre portefeuille.
it_it: Si prega di scrivere una breve descrizione del tuo portfolio.
lt_lt: Parašykite trumpą aprašymą apie Jūsų portfolio
ru_ru: Пожалуйста, напиши краткое описание о вашем портфолио.
tr_tr: Lütfen portfolyonuz hakkında kısa bir açıklama yazınız.

source: Portfolio Client
es_es: Cartera de Clientes
fr_fr: Client de portfolio
it_it: Portfolio cliente
lt_lt: Portfolio klientas
ru_ru: Клиент портфолио
tr_tr: Portfolyo Müşteri

source: Please insert names of your clients, if left empty (if there is no) client section will not be displayed.
de_de: Bitte schreiben Sie hier die Namen Ihrer Clients, wenn Sie keine haben, wird dieser Bereich auf Ihrer Seite nicht angezeigt
es_es: Por favor, introduzca los nombres de sus clientes, si se deja vacía (si no existe) sección del cliente no se mostrará.
fr_fr: S'il vous plaît insérer les noms de vos clients, si elle n'est pas vide (si il n'y a pas) section client ne sera pas affichée.
it_it: Si prega di inserire i nomi dei vostri clienti, se lasciato vuoto (se non c'è) la sezione client non viene visualizzata.
lt_lt: Įterpkite Jūsų klientų vardus, jei paliktas tuščias (jeigu jų nėra) klientų sekcija nebus rodoma.
ru_ru: Пожалуйста, введите имента клиентов, если оставить пустым ( ничего не вписывать ) секция о клиентах не будет отображатся.
tr_tr: Lütfen müşterilerinizin isimlerini giriniz, eğer boş bırakırsanız (eğer yoksa) müşteri alanı görüntülenmeyecektir.

source: Show Data
es_es: Mostrar Datos
fr_fr: Afficher les données
it_it: Mostrare i dati
lt_lt: Rodyti duomenis
ru_ru: Показать Дату
tr_tr: Veriyi Görüntüle

source: If you choose yes data will be displayed and if you choose no data will not be displayed.
de_de: Wenn Sie ja wähöen wird die data angezeigt, wenn nicht, nicht.
es_es: Si elige sí se mostrarán los datos y si usted elige no hay datos no se mostrará.
fr_fr: Si vous choisissez oui données seront affichées et si vous choisissez non aucune donnée ne sera pas affichée.
it_it: Se sceglie i dati si saranno visualizzati e se sceglie i dati no non verranno visualizzati.
lt_lt: Jei Jūs pasirinksite taip, data bus rodoma, jei ne - nebus rodoma.
ru_ru: Если вы выберете да то дата будет отображатся, если нет то дата не будет отображатся.
tr_tr: Eğer evet seçerseniz veri görüntülenecek ve eğer hayır seçerseniz data görüntülenmeyecektir.

source: Portfolio URL
es_es: Cartera Url
it_it: Portfolio l‘URL
ru_ru: URL Портфолио
tr_tr: Portfolyo URL

source: Please write if your portfolio has a link. Leave empty if there is not.
de_de: Bitte schreiben Sie hier Ihren Portfoliolink. Lassen Sie dieses Feld frei, wenn es keinen gibt.
es_es: Por favor, escriba si su cartera tiene un enlace. Dejar en blanco si no la tiene
fr_fr: S'il vous plaît écrivez si votre portefeuille a un lien. Laissez ce champ vide s'il n'y est pas.
it_it: Si prega di scrivere se il tuo portafoglio ha un link. Lascia vuoto se non c'è.
lt_lt: Parašykite, ar Jūsų portfolio turi nuorodą. Palikite tuščią, jei nuorodos nėra.
ru_ru: Пожалуйста, напишите ссылку ваше портфолио если таковая существует. Оставьте пустым если таковой нету.
tr_tr: Lütfen portfolyonuzun linki varsa yazınız. Yoksa boş bırakınız.

source: View Project text
de_de: Projekttext anzeigen
es_es: Ver texto del proyecto
fr_fr: Voir le texte du projet
it_it: Visualizza il testo del progetto
lt_lt: Peržiūrėti projekto tekstą
ru_ru: Показать текст проекта
tr_tr: Projeyi Görüntüle metni

source: Please insert text if you would like to change "view project" text. If left empty, View Project will be displayed.
de_de: Bitte geben Sie hier einen Text ein, wenn Sie "view project" Text ändern wollen. Wenn dieses Feld leer is, wird View Project angezeigt werden.
es_es: Por favor, inserte el texto si usted desea cambiar"view project" text. Si se deja vacío, el proyecto se mostrará
fr_fr: S'il vous plaît insérer du texte si vous souhaitez modifier "projet view " text. Si laissé vide, la vue Projet sera affiché.
it_it: Si prega di inserire il testo se si desidera modificare "vedere progetto " testo. Se lasciato vuoto, vedere progetto viene visualizzato.
lt_lt: Įterpkite tekstą, jeigu Jūs norite pakeisti "Peržiūrėti projekto" text. Jei paliktas tuščias, Peržiūrėti projektą bus atvaizduojamas.
ru_ru: Пожалуйста, введите текст если желаете изменить "показать проект" текст, если оставить пустым, отобразится Показать Проект.
tr_tr: Eğer "projeyi görüntüle" metnini değiştirmek istediğiniz metni giriniz. Eğer boş bırakılırsa, Projeyi Görüntüle görüntülenecektir.

source: Show Taxonomy
de_de: Taxonomie anzeigen
es_es: Mostrar Taxonomia
fr_fr: Voir Taxonomie
it_it: Mostra tassonomia
lt_lt: parodyti Taksonomiją
ru_ru: Показать Таксономически
tr_tr: Sınıflandırmayı Göster

source: If you choose yes taxonomy will be displayed and if you choose no taxonomy will not be displayed.
de_de: Wenn Sie ja klicken, wird die Taxonomie angezeigt werden, wenn nicht, nicht.
es_es: Si usted elige Si taxonomía sera mostrada y si usted elige no taxonomia no se mostrara.
fr_fr: Si vous choisissez oui taxonomie sera affiché et si vous choisissez non taxonomie ne sera pas affichée.
it_it: Se sceglie Sì tassonomia verrà visualizzato e se si sceglie di no tassonomia non verrà visualizzato.
lt_lt: Jei Jūs pasirinksite taip, taksonomija bus rodoma, jei ne - nebus rodoma.
ru_ru: Если вы выберите да таксономия будет отображатся, если нет тогда не будет отображатся.
tr_tr: Eğer evet seçerseniz sınıflandırma görüntülenecektir ve eğer hayır seçerseniz sınıflandırma görüntülenmeyecektir.

source: Image width must be minimum 930px. Height will be automatically set.
de_de: Bildbreite muss mindestens 930px breit sein. Höhe wird automatisch angepasst.
es_es: El ancho de la imagen debe de ser como minimo 930px. La altuja se ajustara automaticamente .
fr_fr: Largeur de l'image doit être 930px minimum. Hauteur sera automatiquement réglé.
it_it: Larghezza immagine deve essere 930px minimi. Altezza viene impostato automaticamente.
lt_lt: Paveikslėlio plotis minimum turi būti 930px. Aukštis bus automatiškai nustatytas.
ru_ru: Ширина изображения должна быть минимум 930px. Высота будет установлена автоматически.
tr_tr: Görsel genişliği minimum 930px olmak zorundadır. Yükseklik otomatik olarak ayarlanacaktır.

source: Image 6
de_de: Bild 6
es_es: Imagen 6
it_it: Immagine 6
lt_lt: Paveikslėlis 6
ru_ru: Изображение 6
tr_tr: Görsel 6

source: Image 7
de_de: Bild 7
es_es: Imagen 7
it_it: Immagine 7
lt_lt: Paveikslėlis 7
ru_ru: Изображение 7
tr_tr: Görsel 7

source: Image 8
de_de: Bild 8
es_es: Imagen 8
it_it: Immagine 8
lt_lt: Paveikslėlis 8
ru_ru: Изображение 8
tr_tr: Görsel 8

source: Image 9
de_de: Bild 9
es_es: Imagen 9
it_it: Immagine 9
lt_lt: Paveikslėlis 9
ru_ru: Изображение 9
tr_tr: Görsel 9

source: Image 10
de_de: Bild 10
es_es: Imagen 10
it_it: Immagine 10
lt_lt: Paveikslėlis 10
ru_ru: Изображение 10
tr_tr: Görsel 10

source: Video Embed
es_es: Video Incrustado
it_it: Video incastrato
lt_lt: Video montažas
ru_ru: Вставленное Видео

source: Slide Settings
de_de: Slideeinstellungen
es_es: Configuracion de Diapositiva
fr_fr: Réglages Diaporama
it_it: Impostazioni di diapositive
lt_lt: Slaiderio/slankiklio nustatymai
ru_ru: Настройки Слайдера
tr_tr: Slide Ayarları

source: Slider Image
de_de: Slidebild
es_es: Imagen de Diapositiva
fr_fr: Image curseur
it_it: L‘immagine di cursore
lt_lt: Slaiderio/slankiklio Paveikslėlis
ru_ru: Изображение Слайдера
tr_tr: Slider Görseli

source: Please click browse button > select files > insert into post, to choose and add slider image. w: 930px , h: 400px
de_de: Bitte klicken Sie den Blättern Knopf > select files > insert into post um Sliderbilder auszuwählen und hinzuzufügen w: 930px , h: 400px
es_es: Por favor pinchar el boton examinar > seleccionar archivos >insertar en post, para elegir y agregar imagen de diapositiva. w: 930px , h: 400px
fr_fr: S'il vous plaît cliquer sur le bouton naviguer> sélectionnez les fichiers> insérer dans poste, de choisir et d'ajouter curseur. w: 930px, h: 400px
it_it: Cliccate sul pulsante Sfoglia> selezionare i file> inserire nel post, di scegliere e aggiungi l'immagine del cursore. w: 930px, h: 400px
lt_lt: Paspauskite Naršyti mygtuką > išsirinkite failus > įdėkite į post'ą, kad pasirinkti ir pridėti slaiderio/slankiklio paveikslėlį. w: 930px , h: 400px
ru_ru: Пожалуйста, нажмите кнопку просмотр > выбрать файлы > вставить в пост, чтобы выбрать и добавить изображение слайдера. ш: 930px , в: 400px
tr_tr: Slider resmi seçmek ve eklemek için lütfen Gözat > select files > insert into post butonlarına basınız. Genişlik: 930x, Yükseklik: 400px

source: Slider Url
es_es: Dispositiva Url
fr_fr: Curseur URL
it_it: Cursose Url
lt_lt: Slaiderio/slankiklio URL
ru_ru: URL Слайдера

source: Link to URL when clicked on image. ( Empty if there is no )
de_de: Link zum URL wenn man auf das Bild klickt
es_es: Enlace para URL cuando pinchais sobre la imagen
fr_fr: Lien vers l'URL lorsque l'utilisateur clique sur l'image. (Vide s'il n'y a pas)
it_it: Link alla URL quando si fa clic sull'immagine. (Vuoto se non c'è)
lt_lt: URL'o nuoroda, kai paspaudžiama ant paveikslėlio. (tuščias, jei tokio nėra)
ru_ru: Ссылка на URL при нажатие на изображение. ( Пусто если такого нету )
tr_tr: Resime tıklanıldığında gidilecek bağlantının URL'i. (Yoksa boş bırakınız.)

source: Slide Title
de_de: Slidetitel
es_es: Titulo de Diapositiva
fr_fr: Titre de curseur
it_it: Titolo di diapositiva
lt_lt: Slaiderio/slankiklio pavadinimas
ru_ru: Название Слайдра
tr_tr: Slide Başlığı

source: Title will not be displayed if empty
de_de: Leere titel werden nicht angezeigt
es_es: Titulo no se mostrara si esta vacia
fr_fr: Titre ne sera pas affichée si elle est vide
it_it: Titolo non verrà visualizzato se vuoto
lt_lt: Pavadinimo nebus rodoma, jei tuščia.
ru_ru: название не будет отображатся если пусто
tr_tr: Boş bırakılırsa başlık görüntülenmeyecek.

source: Slide Caption
de_de: Slideuntertitel
es_es: Diapositiva Leyenda
fr_fr: Légende Diaporama
it_it: Diapositiva didascalia
lt_lt: Slaiderio/slankiklio Antraštė
ru_ru: Подпись Слайда
tr_tr: Slide Manşeti

source: Caption will not be displayed if empty
de_de: Leere Untertitel werden nicht angezeigt
es_es: Leyenda no se mostrara si esta vacia
fr_fr: Légende ne sera pas affichée si elle est vide.
it_it: Didascalia non verrà visualizzato se vuoto
lt_lt: Antraštė nebus rodoma, jei tuščia.
ru_ru: Подпись не будет отображатся если пусто
tr_tr: Boş bırakılırsa manşet görüntülenmeyecek.

source: Caption Align
de_de: Untertitelanpassung
es_es: Alinear Leyenda
fr_fr: Légende Aligner
it_it: Allineare didascalia
lt_lt: Antraštės lygiavimas
ru_ru: Выравнивание Подписи
tr_tr: Manşet Hizası

source: Please choose how to align slider title and caption.
de_de: Bitte wählen Sie wue Sie Ihren Slidertitel und Untertitel anpassen wollen
es_es: Por favor, elija la forma de alinear el título
fr_fr: S'il vous plaît choisir la façon d'aligner titre curseur et la légende.
it_it: Si prega di scegliere la modalità di allineamento del titolo cursore e la didascalia.
lt_lt: Prašau pasirinkite, kaip lygiuoti slaiderio/slankiklio pavadinimą ir antraštę
ru_ru: ПожалуйстА, выберите как выравнить название слайдера и подпись.
tr_tr: Lütfen slider başlığının ve manşetinin nasıl hizalanacağını seçiniz.

source: Slide Embed
de_de: Slide einbetten
es_es: Deslizador Incrustar
it_it: Diapositiva incastrato
lt_lt: Slaiderio/slankiklio montažas
ru_ru: Вставляемый Слайдер

source: Please insert a slide title that will be located on the right side of the embed code.
de_de: Bitte geben Sie einen Slidetitel ein, der auf der rechten Seite des embed-codes sein wird
es_es: Por favor, inserte un título de diapositiva que se encuentra en el lado derecho de la código de inserción
fr_fr: S'il vous plaît insérer une diapositive de titre qui sera situé sur le côté droit du code embed
it_it: Inserire un titolo diapositiva che sarà situato sul lato destro del codice di incorporamento.
lt_lt: Įterpkite slaiderio/slankiklio pavadinimą, kuris bus patalpintas dešinėje montuojamo kodo pusėje.
ru_ru: Пожалуйста, введите название слайдера которое будет размещено с правой стороны вставляемого кода.
tr_tr: Lütfen embed kodun sağ kısmında yer alacak olan slide başlığını giriniz.

source: Please insert a slide caption that will be located on the right side of the embed code.
de_de: Bitte geben Sie einen Slieduntertitel ein, der auf der rechten Seite des embed-codes sein wird
es_es: Por favor, inserte una etiqueta diapositiva que se encuentra en el lado derecho del código incrustado
fr_fr: S'il vous plaît insérez une légende diapositive qui sera situé sur le côté droit du code embed.
it_it: Inserire un sottotitolo diapositiva che sarà situato sul lato destro del codice di incorporamento.
lt_lt: Įterpkite slaiderio/slankiklio antraštę, kuris bus patalpintas dešinėje montuojamo kodo pusėje
ru_ru: Пожалуйста, введите подпись слайдера которое будет размещено с правой стороны вставляемого кода.
tr_tr: Lütfen embed kodunun sağ tarafında görüntülenecek olan slide manşeti giriniz.

source: Sidebar Name
es_es: Nombre de barra lateral
fr_fr: Nom de la barre latérale
it_it: Il nome di barra laterali
lt_lt: Šoninės sidebar'o pavadinimas
ru_ru: Название Сайдбара
tr_tr: Sidebar ismi

source: CSS clas
de_de: Css-klasse
es_es: CSS clase
fr_fr: ClasseCSS
it_it: Classe CSS
lt_lt: CSS klasė
ru_ru: класс CSS
tr_tr: CSS Sınıfı

source: Remove
de_de: Entfernen
es_es: Quitar
fr_fr: Annuler
it_it: Rimuovere
lt_lt: Pašalinti
ru_ru: Убрать
tr_tr: Kaldır

source: No Sidebars defined
de_de: Keine Sidebar festgelegt
es_es: No hay barras laterales definidas
fr_fr: Sidebars ne sont pas definees
it_it: Non ci sono barre laterali definite
lt_lt: Nėra apibrėžta jokių šoninių sidebar'ų
ru_ru: Нету определенных сайдбаров
tr_tr: Tanımlı Sidebar Yok

source: + Add New Sidebar
de_de: + Füge eine neue Sidebar hinzu
es_es: + Agregar Nueva Barra Lateral
fr_fr: + Ajouter nouveau Sidebar
it_it: + Aggiungi nuova barra laterale
lt_lt: + Pridėti naują sidebar'ą
ru_ru: + добавить новый сайдбар
tr_tr: + Yeni Sidebar Ekle

source: Please select the sidebar you would like to display on this page. <strong>Note:</strong> You must first create the sidebar under Appearance > Sidebars.
de_de: Bitte wählen Sie die Sidebar die auf Ihrer Seite angezeigt werden soll. Zuerst müssen Sie eine Sidebar entwerfen, unter Appearance > Sidebars
es_es: Por favor seleccione la barra lateral que desea mostrar en esta pagina<strong>Note:</strong> usted debe primero crear la barra lateral en apariencia > Sidebars
fr_fr: S'il vous plaît sélectionner Sidebar vous souhaitez afficher sur cette page. <strong> Remarque: </ strong> Vous devez créer Sidebar sous Apparence > Sidebars.
it_it: Si prega di selezionare la barra laterale che si desidera visualizzare in questa pagina. <strong> Nota: </strong> È necessario prima creare la barra laterale in Aspetto> Barre laterali
lt_lt: Prašau išsirinkite sidebar'ą, kurį norėtumėte matyti puslapyje. <strong>Pastaba:</strong> Iš pradžių Jūs turite sukurti sidebar'ą kaip Išvaizda > Sidebar'ai.
ru_ru: Пожалуйста, выберите сайдбар который будет отображаться на этой странице. <strong>Внимание:</strong> Сначало вы должны создать сайд под внешним видом > Сайдбары.
tr_tr: Lütfen bu sayfada görüntülemek istediğiniz sidebarı seçiniz. <strong>Not:</strong> İlk olarak Appearance > Sidebars içerisinden sidebar oluşturmanız gerekmektedir.

source: Default Sidebars
de_de: Standardsidebar
es_es: Barras laterales por defecto
fr_fr: Sidebars par defaut
it_it: Predefinite barre laterali
lt_lt: Numatyti sidebar'ai
ru_ru: Стандартные Сайдбары
tr_tr: Varsayılan Sidebar

source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
it_it: Nessuno
lt_lt: Niekas
ru_ru: никакой
tr_tr: Yok

source: By
es_es: Por
fr_fr: Par
it_it: Da
lt_lt: pagal
ru_ru: по
tr_tr: Tarafından

source: In
es_es: En
fr_fr: Dans
lt_lt: Į
ru_ru: В
tr_tr: İçinde

source: Read More
de_de: Lesen Sie mehr
es_es: Leer más
fr_fr: Savoir plus
it_it: Per saperne di più
lt_lt: Skaitykite daugiau
ru_ru: Читай Больше
tr_tr: Daha Fazlasını Oku

source: Portfolio Item
es_es: Elemento de Carpeta
fr_fr: Objet de Portfolio
it_it: Portfolio elemento
lt_lt: Portfolio elementas
ru_ru: Портфолио Предмета
tr_tr: Portfolto Ögesi

source: Add new
de_de: Hinzufügen
es_es: Agregar Nuevo
fr_fr: Ajouter nouvel
it_it: Aggiungere nuovo
lt_lt: Pridėti naują
ru_ru: Добавить новый
tr_tr: Yeni Ekle

source: Add New Portfolio Item
de_de: Fügen Sie ein neues Portfolio Item hinzu
es_es: Agregar nuevo elemento a Portafolio
fr_fr: Ajourter nouvel objet de Portfolio
it_it: Aggiungere nuovo portfolio elemento
lt_lt: Pridėti naują portfolio elementą
ru_ru: Добавить Новый Предмет Портфолио
tr_tr: Yeni Portfolto Ögesi Ekle

source: Edit Portfolio Item
de_de: Bearbeiten sie Ihr Portfolio Item
es_es: Editar articulo de carpeta
fr_fr: Modifier objet de Portfolio
it_it: Modifica Portfolio elemento
lt_lt: Redaguoti portfolio elementą
ru_ru: Редактировать Предмет Портфолио
tr_tr: Portfolto Ögesini Düzenle

source: New Portfolio Item
de_de: Neues Portfolio Item
es_es: Nuevo articulo de carpeta
fr_fr: Nouvel objet de Portfolio
it_it: Nuovo portfolio elemento
lt_lt: naujas portfolio elementas
ru_ru: Новый Предмет Портфолио
tr_tr: Yeni Portfolto Ögesi

source: View Portfolio Item
de_de: Portfolio Item anzeigen
es_es: Ver artículo de carpeta
fr_fr: Voir objet de Portfolio
it_it: Vizualizzare portfolio elemento
lt_lt: peržiūrėti portfolio elementą
ru_ru: Показать Предмет Портфолио
tr_tr: Portfolto Ögesini Görüntüle

source: Search Portfolio
de_de: Nach Portfolio suchen
es_es: Buscar Cartera
fr_fr: Chercher Portfolio
it_it: Cercare Portfolio
lt_lt: ieškoti portfolio
ru_ru: Искать Портфолио
tr_tr: Portfolyo Ara

source: No Portfolios Found
de_de: Keine Portfolios gefunden
es_es: No se han encontrado Carteras
fr_fr: Aucun Portfolio trouve
it_it: Nessun portfolio trovato
lt_lt: Portfolio nerasta
ru_ru: Не Найдено Портфолио
tr_tr: Portfolyo bulunamadı.

source: No Portfolios In Trash
de_de: Keine Portfolios im Papierkorb
es_es: Ino hay Portafolios en la basura
fr_fr: Aucun Portfolio dans la poubelle
it_it: Nessun portfolio sul cestino
lt_lt: portfolio nėra šiukšliadežėje
ru_ru: В Мусорке Нету Портфолио
tr_tr: Çöp kutusunda portfolyo bulunmuyor.

source: Portfolio
es_es: Cartera
ru_ru: Портфолио
tr_tr: Portfolyo

source: Filter
es_es: Filtrar
fr_fr: Filtrer
it_it: Filtro
lt_lt: Filtras
ru_ru: Фильтер
tr_tr: Filtre

source: Slider Item
es_es: Elemento Deslizante
it_it: Elemento cursore
lt_lt: Slaiderio/slankiklio elementas
ru_ru: Предмет Слайдера
tr_tr: Slider Ögesi

source: Add New Slider Item
de_de: Fügen Sie ein neues Slider Item hinzu
es_es: Agregar nuevo elemento deslizante
fr_fr: Ajouter Slider Item
it_it: Aggiungere nuovo elemento cursore
lt_lt: pridėti naują slaiderio/slankiklio elementą
ru_ru: Добавить Новый Предмет Слайдера
tr_tr: Yeni Slider Ögesi Ekle
