Repository: poorpaddy/trimexoutdoor
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, lt_lt, ru_ru, tr_tr

source: Please turn <strong>[ON]</strong> this button if you would like to deactivate predefined patterns and use custom background. If you turn <strong>[OFF]</strong> this button, predefined patterns will be reactived.
de_de: Bitte schalten Sie den <strong>[ON]</strong> Knopf ein, wenn Sie die vorgegebenen Muster deaktivieren und Benutzer Hintergrund verweden wollen. Wenn Sie den <strong>[OFF]</strong> Knopf einschalten werden vorgegebene Muster wiederhergestellt.
es_es: Por favor de turn <strong>[ACTIVE]</strong> este botón si desea desactivar patrones predefinidos para usar de fondo personalizado,Si usted da <strong>[APAGUE]</strong> este botón, los patrones predefinidos serán reactivados.
fr_fr: S'il vous plaît mettez <strong> [ON] </strong> sur ce bouton si vous souhaitez désactiver et utiliser des modèles prédéfinis de fond personnalisée. Si vous mettez <strong> [OFF] </strong> sur ce bouton, les modes prédéfinis seront réactivés.
it_it: Si prega di attivare <strong>[ON]</strong> questo pulsante se si desidera disattivare i modelli indicati e utilizzare sfondo personalizzato. Se attiva <strong>[OFF]</strong> questo pulsante, i modelli predefiniti verrano riattivati.
lt_lt: Prašau įjunkite <strong>[IJUNGTI]</strong> šį mygtuką jeigu norite išjungti iš anksto nustatytus modelius ir naudoti jūsų nustatytą foną. Jeigu jūs įjungsite <strong>[IŠJUNGTI]</strong> šį mygtuką, iš anksto nustatyti fonai/modeliai bus atgaivinti.
ru_ru: Пожалуйста, убедитесь в том что кнопка имеет значение <strong>[Включено]</strong> если вы желаете отключить преодпределенные шаблоны и использовать свой фон. Если значение этой кнопки будет <strong>[Выключено]</strong> тогда предопределенные шаблоны будут возобновлены.
tr_tr: Eğer öntanımlı desenleri deaktif edip özel arkaplan kullanmak istiyorsanız, lütfen bu butonu <strong>[AÇIK]</strong> konuma getiriniz. Eğer bu butonu <strong>[KAPALI]</strong> konuma getirirseniz, öntanımlı desenler tekrar aktif olacaktır.

source: Please click Browse button to choose and upload your background image and choose how to align it. Use delete button to delete background image. Please do not forget to save after uploading your background image.
de_de: Bitte klicken Sie den Blättern Butten um ein Hintergrundbild auszuwählen und anzugleichen. Benutzen Sie den "lösch" Knopf um Hintergrundbilder zu entfernen. Bitte vergessen Sie nicht den Hintergrund nach dem Hochladen zu speichern.
es_es: Por favor, haga clic en el botón Examinar para seleccionar y cargar la imagen de fondo y elegir la forma de alinear. Utilice el botón delete para borrar la imagen de fondo. Por favor, no se olvide de guardar después de cargar la imagen de fondo.
fr_fr: S'il vous plaît cliquer sur le bouton Parcourir pour choisir et télécharger votre image de fond et choisir comment l'aligner. Utilisez le bouton supprimer pour supprimer l'image de fond. S'il vous plaît ne pas oublier de sauvegarder après le téléchargement de votre image de fond.
it_it: Si prega di cliccare su sfoglia per scegliere e caricare l'immagine di sfondo e scegliere la modalità di allinearlo. Utilizzare il pulsante elimina per eliminare l'immagine di sfondo. Si prega di non dimenticare di salvare dopo aver caricato l'immagine di sfondo.
lt_lt: Prašau paspauskite ant Naršyti mygtuko, kad išsirinkti ir įkelti fono paveikslėlį ir išlygiuoti jį. Naudokite Ištrinti mygtuką, kad ištrinti/pašalinti fono paveiksliuką. Nepamirškite išsaugoti po to, kai įkėlėte savo fono paveikslėlį.
ru_ru: Нажмите пожалуйста кнопку Просматреть, чтобы выбрать и загрузить ваше фоновое изображение, а также выровнять его. Нажмите кнопку Удалить, чтобы удалить фоновое изображение. Пожалуйста, не забудьте сохранить ваше фоновое изображение после загрузки.
tr_tr: Arkaplan resmi seçmek ve yüklemek için lütfen Gözat butonuna tıklayınız ve nasıl hizalanacağını seçiniz. Silmek için Sil butonuna tıklayınız. Lütfen arkaplan resmini yükledikten sonra kaydetmeyi unutmayınız.

source: Background Position
de_de: Hintergrunpostion
es_es: Posición de Fondo
fr_fr: Position de Fond
it_it: Sfondo di posizione
lt_lt: Fono Pozicija
ru_ru: Расположение фонового изображения
tr_tr: Arkaplan Pozisyonu

source: If you choose Stretch as background position, background image you uploaded will be stretched. If background position is set to Stretch, you do not need to set background repeat.
de_de: Wenn Sie Stretch als Hintergrundposition wählen wird das Hintergrundbild gedehnt hochgeladen. Wenn die Hintergrundposition auf "stretch" eingestellt ist, müssen Sie die Hintergrundeinstellungen nicht
es_es: Si decide estirar la posición como fondo, imagen de fondo que has subido se estirara. Si la posición de fondo se establece en estirar, no es necesario configurar la repetición de fondo.
fr_fr: Si vous choisissez stretch en position de fond, image de fond que vous avez téléchargé sera étirée. Si la position de fond est extensible, vous n'avez pas besoin de définir la répétition de fond.
it_it: Se sceglie come posizione Stretch sfondo, immagine di sfondo che hai caricato verrà allungata. Se la posizione di fondo è impostata su Stretch, non è necessario impostare ripetizione sfondo.
lt_lt: Jeigu Jūs pasirinkote Ištemptas fono poziciją, fono paveikslėlis bus ištemptas. Jeigu Jūs pasirinkote Ištemptas fono poziciją, jum nereikia nustatyti fono pakartojimo.
ru_ru: Если вы выберете Растягивание фонового изображения, тогда ваше фоновое изображение будет растянуто. Если выбрано Растягивание фонового изображения, тогда вам не нужно ставить повторение фона.
tr_tr: Arkaplan Pozisyonu

source: Background Repeat
de_de: Hintergrund Wiederholungs-Effekt
es_es: Repetir Fondo.
fr_fr: Répétez Fond
it_it: Sfondo ripetizione
lt_lt: Fono Pakartojimas
ru_ru: Повторение фона
tr_tr: Arkaplan Tekrarlanması

source: Please choose background repeat.
de_de: Bitte wählen Sie einen wiederholten Hintergrund
es_es: Por favor, elija Repetir fondo.
fr_fr: S'il vous plaît choisir la répétition de fond.
it_it: Si prega di scegliere ripetizione sfondo.
lt_lt: Prašau išsirinkite fono pakartojimą.
ru_ru: Пожалуйста, выберите повторение фона
tr_tr: Lütfen arkaplan tekrarlanması seçiniz.

source: Background of page titles.
de_de: Hintergrund von Seitennamen
es_es: Fondo de los títulos de página.
fr_fr: Contexte de titres de page.
it_it: Sfondo di titoli delle pagine.
lt_lt: Puslapių pavadinimų fonas.
ru_ru: Фон для названий страниц
tr_tr: Sayfa başlıkları için arkaplan.

source: Please choose a background image for your page titles
de_de: Bitte wählen Sie ein Hintergrundbild für Ihren Seitennamen
es_es: Por favor, elija una imagen de fondo para los títulos de su página.
fr_fr: S'il vous plaît choisir une image de fond pour vos titres de page.
it_it: Scegli un'immagine di sfondo per i vostri titoli di pagina
lt_lt: Prašau išsirinkite fono paveikslėlį Jūsų puslapio pavadinimui.
ru_ru: Пожалуйста, выберите фоновое изображение для названия ваших страниц
tr_tr: Lütfen sayfa başlıklarınız için arkaplan seçiniz.

source: Please choose background position.
de_de: Bitte wählen Sie eine Hintergrundposition
es_es: Por favor, elija la posición de fondo.
fr_fr: S'il vous plaît choisir la position de fond.
it_it: Si prega di scegliere la posizione di fondo.
lt_lt: Prašau išsirinkite fono poziciją
ru_ru: Пожалуйста, выберите расположение фона
tr_tr: Lütfen arkaplan pozisyonu seçiniz.

source: Footer Background
de_de: Fußzeile Hintergrund
es_es: Fondo de pie de página
fr_fr: Contexte de bas de page.
it_it: Piè di sfondo
lt_lt: Footer'io Fonas
ru_ru: Фон футера
tr_tr: Footer Arkaplanı

source: Please click browse button to choose and upload a background image for footer. Please use delete button to delete background image of footer. Please do not forget to save after uploading your background image of footer.
de_de: Bitte klicken Sie den "Blättern" Knopf und wählen Sie ein Hintergrundbild für Ihre Fußzeile. Benutzen sie den Knopf "löschen" umd Hintergrundbilder der Fußzeile zu löschen. Bitte vergessen Sie nicht Ihr Hintergrundbild nach dem hochladen zu speichern.
es_es: Por favor, haga clic en el botón Examinar para seleccionar y cargar una imagen de fondo para el pie de página. Por favor, use el botón delete para borrar la imagen de fondo de pie de página. Por favor, no olvide guardar después de cargar la imagen de fondo de pie de página.
fr_fr: S'il vous plaît cliquer sur le bouton Naviguer pour choisir et télécharger une image de fond pour de bas de page. S'il vous plaît utilisez le bouton supprimer pour supprimer l'image de fond du pied de page. S'il vous plaît ne pas oublier de sauvegarder après le téléchargement de votre image de fond du pied de page.
it_it: Si prega di cliccare su sfoglia per scegliere e caricare un immagine di sfondo per il piè di pagina. Si prega di utilizzare il pulsante elimina per eliminare l'immagine di sfondo del piè di pagina. Si prega di non dimenticare di salvare dopo aver caricato l'immagine di sfondo del piè di pagina.
lt_lt: Prašau paspauskite Naršyti mygtuką, kad išsirinkti fono paveikslėlį footer'iui. Prašau naudokite Ištrinti mygtuką, kad ištrinti/pašalinti fono paveikslėlį footer'iui. Nepamirškite išsaugoti po to, kai įkėlėte savo fono paveikslėlį footer'iui.
ru_ru: Нажмите пожалуйста кнопку Просматреть, чтобы выбрать и загрузить ваше фоновое изображение для футера. Нажмите кнопку Удалить, чтобы удалить фоновое изображение вашего футера. Пожалуйста, не забудьте сохранить ваше фоновое изображение для футера после загрузки.
tr_tr: Footer arkaplan resmi seçmek ve yüklemek için lütfen Gözat butonuna tıklayınız. Silmek için Sil butonuna tıklayınız. Lütfen footer arkaplan resmini yükledikten sonra kaydetmeyi unutmayınız.

source: Styles and Fonts
de_de: Style und Schriftarten
es_es: Estilos y Fuentes
it_it: Stili e caratteri
lt_lt: Stiliai ir Šriftai
ru_ru: Стили и Шрифты
tr_tr: Stiller ve Fontlar

source: Main Color
de_de: Hauptfarbe
es_es: Color Principal
fr_fr: Couleur principale
it_it: Colore principale
lt_lt: Pagrindinė Spalva
ru_ru: Главный Цвет
tr_tr: Ana Renk

source: Site's main color. If you choose predefined colors, please make sure "custom color" button below is turned <strong>[OFF]</strong>. If "custom color" button below is turned <strong>[OFF]</strong>, predefined colors will be reactivated.
de_de: Hauptfarbe der Seite. Wenn Sie eine vorgegebene Farbe währen, versichern Sie sich bitte, dass der Knopf "Benutzerfarben" ausgeschalten ist. Wenn der Knopf "Benutzerfarben" ausgeschalten ist werden die vorgegebenen Farben wiederhergestellt.
es_es: Color principal del Sitio. Si elige colores predefinidos, por favor asegúrese"custom color" botón de abajo está activado<strong>[APAGUE]</strong>. Si"custom color" botón de abajo se activa turned <strong>[APAGUE]</strong>, colores predefinidos se reactivarán.
fr_fr: Couleur principale du site. Si vous choisissez les couleurs prédéfinies, s'il vous plaît assurez-vous que "couleur personnalisée " ci-dessous est activée <strong> [OFF] </strong>. Si "couleur personnalisée " ci-dessous est activée <strong> [OFF] </strong>, couleurs prédéfinies sera réactivé.
it_it: Colore principale del sito. Se sceglie colori predefiniti, assicurarsi "colore personalizzato" pulsante in basso è acceso<strong>[OFF]</strong>.Se"colore personalizzato" pulsante in basso è acceso<strong>[OFF]</strong>, colori predefiniti verrano riattivati.
lt_lt: Tinklapio pagrindinė spalva. Jeigu Jūs pasirinksite iš anksto nustatytas spalvas, patikrinkite ar "Nustatyta Spalva" mygtukas žemiau yra <strong>[IŠJUNGTI]</strong>. Jeigu "Nustatyta Spalva" mygtukas yra nustatytas kaip <strong>[IŠJUNGTI]</strong>, iš anksto nustatytos spalvos bus atgaivintos.
ru_ru: Основной цвет сайта. Если вы выбераете предопределенные цвета, пожалуйста убедитесь "свой цвет" что значение кнопки ниже <strong>[Выключена]</strong>. Если "свой цвет" кнопка ниже, имеет значение <strong>[Выключено]</strong>, предопределенные цвета будут возобновлены.
tr_tr: Sitenin ana rengi. Eğer öntanımlı renkleri seçerseniz, lütfen aşşağıdaki "özel renk" butonunun <strong>[KAPALI]</strong> konumda olduğundan emin olunuz. Eğer aşşağıdaki "özel renk" butonu <strong>[KAPALI]</strong> konumda ise, öntanımlı renkler tekrar aktif olacaktır.

source: Custom Color
de_de: Benutzerfarben
es_es: Personalizar Color
fr_fr: Couleur personnalisée
it_it: Colore personalizzato
lt_lt: Nustatyta Spalva
ru_ru: Свой Цвет
tr_tr: Özel Renk

source: Please turn <strong>[ON]</strong> this button if you would like to deactivate predefined colors and use custom colors. If you turn <strong>[OFF]</strong> this button, predefined colors will be reactived.
de_de: Bitte schalten Sie den <strong>[ON]</strong> Knopf ein, wenn Sie die vorgegebenen Farben deaktivieren und die Benutzerfarben verwenden wollen. Wenn Sie den <strong>[OFF]</strong> Knopf einchalten werden die vorgegebenen Farben wiederhergestellt.
es_es: Por favor de turn <strong>[ACTIVE]</strong> este botón si desea desactivar los colores definidos y colores personalizados. Si da <strong>[APAGUE]</strong> este botón, los colores predefinidos se reactivarán.
fr_fr: S'il vous plaît mettez <strong> [ON] </strong> sur ce bouton si vous souhaitez désactiver les couleurs prédéfinies et utiliser des couleurs personnalisées. Si vous mettez <strong> [OFF] </strong> sur ce bouton, les couleurs prédéfinies seront réactivés.
it_it: Si prega di attivare <strong>[ON]</strong> questo pulsante se si desidera disattivare i colori predefiniti e usare i colori personalizzati. Se disattiva <strong>[OFF]</strong> qesto pulsante, i colori predefiniti verrano riattivati.
lt_lt: Prašau įjunkite <strong>[IJUNGTI]</strong> šį mygtuką, jeigu Jūs norite išjungti iš anksto nustatytas spalvas ir naudoti Jūsų nustatytas spalvas. Jeigu Jūs įjungsite <strong>[IŠJUNGTI]</strong> šį mygtuką, iš anksto nustatytos spalvos bus atgaivintos.
ru_ru: Пожалуйста, убедитесь что значение этой кнопки <strong>[Включено]</strong> если вы желаете использовать свой цвет вместо предопределенных. Если значение кнопки <strong>[Выключено]</strong> предопределенные цвета будут возобновлены.
tr_tr: Eğer öntanımlı renkleri deaktif edip özel renkleri kullanmak istiyorsanız, lütfen bu butonu <strong>[AÇIK]</strong> konumuna getiriniz. Eğer butonu <strong>[KAPALI]</strong> konuma getirirseniz, öntanımlı renkler tekrar aktif olacaktır.

source: Body Color
de_de: Bodyfarben
es_es: Color del Body
fr_fr: Couleur du body
it_it: Colore corpo
lt_lt: Pagrindo Spalva
ru_ru: Цвет Основы
tr_tr: Body Rengi

source: Color value of all text elements that are within body.
de_de: Die Farbe des ganzen Textes, der im Body der Seite geschrieben wurde.
es_es: Valor de color de todos los elementos de texto que están dentro del body.
fr_fr: Valeur de couleur de tous les éléments de texte qui sont dans le body.
it_it: Valore del colore di tutti gli elementi di testo che si trovano all'interno del corpo.
lt_lt: Spalvos reikšmė visų teksto elementų, kurie yra tinklapio pagrinde.
ru_ru: Значение цвета всех текстовых элементов, которые находятся в основе.
tr_tr: Body içerisindeki bütün metin elementlerinin alacağı renk değeridir.

source: All buttons, background colors and all the areas that take this color on the website will be effected.
de_de: Alle Knöpfe, Hintergrundfarben und alle Bereiche dieser Farbe werden ausgeführt.
es_es: Todos los botones, colores de fondo y todas las áreas que tienen este color en la página web se verán afectadas.
fr_fr: Tous les boutons, les couleurs de fond et toutes les zones qui prennent cette couleur sur le site Web sera effectuée.
it_it: Tutti i pulsanti, colori di sfondo e tutte le aree che assumono questo colore sul sito sarano effettuati.
lt_lt: Visi mygtukai, fono spalvos ir visi laukai bus paveikti šitos spalvos.
ru_ru: Все кнопки, фоновые цвета и все поля которые принимают этот цвет на веб сайте будут затронуты.
tr_tr: Bütün butonlar, arkaplan renkleri ve site üzerinde bu rengi alan bütün alanlar bu değişiklikten etkilenecektir.

source: Link Color
de_de: Linkfarben
es_es: Color de Enlace
fr_fr: Couleur des liens
it_it: Colore di link
lt_lt: Nuorodos Spalva
ru_ru: Цвет Ссылки
tr_tr: Link Rengi

source: You can change every link color on the website here.
de_de: Sie können jeden Link farblich hier ändern.
es_es: Usted puede cambiar cada color de los enlaces del sitio web aquí.
fr_fr: Vous pouvez modifier toutes les couleurs des liens sur le site ici.
it_it: È possibile modificare tutti i colori link sul sito qui.
lt_lt: Jūs galite pakeisti bet kurio nuorodos spalvą čia.
ru_ru: Здесь, Вы можете изменить каждый цвет ссылки на веб сайте.
tr_tr: Site üzerindeki bütün linklerin rengini buradan değiştirebilirsiniz.

source: Link Hover Color
de_de: Hoverlinkfarben
es_es: Color de Enlace Flotante
fr_fr: Lien Hover Couleur
it_it: Colore link al passaggio del mouse
lt_lt: Nuorodos Svyravimo Spalva
ru_ru: Зависшей ссылки цвет
tr_tr: Link Hover Rengi

source: You can change every link hover color on the website here.
de_de: Sie können jeden Hoverlink farblich hier ändern.
es_es: Usted puede cambiar todos los colores del enlace flotante en el sitio web aquí.
fr_fr: Vous pouvez modifier toutes les couleurs des liens hover sur le site ici.
it_it: È possibile modificare tutti i colori il link al passaggio del mouse sul sito qui.
lt_lt: Jūs galite pakeisti bet kurios nuorodos svyravimo spalvą čia
ru_ru: Здесь, ВЫ можете изменить цвет каждой зависшей ссылки на веб сайте.
tr_tr: Site üzerindeki bütün link hover renklerini buradan değiştirebilirsiniz.

source: h1,h2,h3,h4,h5,h6 Color
de_de: h1,h2,h3,h4,h5,h6 Farben
fr_fr: h1, h2, h3, h4, h5, h6 Couleur
it_it: h1,h2,h3,h4,h5,h6 Colore
lt_lt: h1,h2,h3,h4,h5,h6 Spalva
ru_ru: h1,h2,h3,h4,h5,h6 Цвет
tr_tr: h1,h2,h3,h4,h5,h6 rengi

source: You can change all h tagged elements' color here.
de_de: Sie können alle markierten Elemente hier ändern
es_es: Usted puede cambiar el color de todos los elementos marcados h 'aquí.
fr_fr: Vous pouvez changer la couleur de tous les éléments h tag 'ici.
it_it: È possibile cambiare il colore di tutti gli elementi taggati qui.
lt_lt: Jūs galite pakeisti visus h tag'ų elementus
ru_ru: Здесь, Вы можете изменить все элементы помеченные h
tr_tr: Bütün h etiketli elementlerin rengini buradan değiştirebilirsiniz.

source: Footer Background Color
de_de: Fußzeile Hintergrundfarbe
es_es: Color de fondo de pie de pagina
fr_fr: Couleur de fond Pied de page
it_it: Colore sfondo piè di pagina
lt_lt: Footer'io Fono Spalva
ru_ru: Цвет фона футера
tr_tr: Footer Arkaplan Rengi

source: You can change footers background color here.
de_de: Sie können die Hintergrundfarbe der Fußzeile.
es_es: Puede cambiar la color de fondo de pie de página aquí
fr_fr: Vous pouvez changer la couleur de fond de bas de page ici
it_it: E possibile modificare il colore di sfondo piè di pagina qui
lt_lt: Jūs galite pakeisti footer'io fono spalva čia.
ru_ru: Здесь, Вы можете изменить фоновый цвет футера
tr_tr: Footer arkaplan rengini buradan değiştirebilirsiniz.

source: Footer Bottom Background Color
de_de: Fußzeile Hintergrundfarbe
es_es: Boton de pie de pagina color de fondo
fr_fr: Pied de page Couleur de fond Bas
it_it: Piè di pagina inferiore colore di sfondo
lt_lt: Footer'io apatinės dalies
ru_ru: Фоновый цвет низа футера
tr_tr: Footer Tabanı Arkaplan Rengi

source: You can change footers bottom background color here.
de_de: Sie können Fußzeilen unten Hintergrundfarbe hier ändern.
es_es: Puede cambiar la color de fondo de pie de página aquí
fr_fr: Vous pouvez changer la couleur de fond dans le pied de page en bas ici.
it_it: È possibile modificare il colore di sfondo in basso a piè di pagina qui.
lt_lt: Jūs galite pakeisti footer'io apačios fono spalvą čia.
ru_ru: Здесь, Вы можете изменить фоновую цвет низа футера.
tr_tr: Footer tabanı arkaplan rengini buradan değiştirebilirsiniz.

source: Footer Main Text Color
de_de: Fußzeile Hauptschriftfarbe
es_es: Color Principal de Texto de pie de Pagina
fr_fr: Couleur de pied de page du texte principal
it_it: Piè di pagina il colore del testo principale
lt_lt: Footer'io Pagrindinio Teksto Spalva
ru_ru: Цвет главного текста футера
tr_tr: Footer Ana Metin Rengi

source: You can change footers main text color in here
de_de: Sie können hier die Farbe der Hauptschrift der Fußzeile hier ändern.
es_es: Usted puede cambiar el color de texto principal de pie de página aquí
fr_fr: Vous pouvez changer la couleur du texte principal de bas de page ici
it_it: È possibile modificare il colore del testo principale piè di pagina qui
lt_lt: Jūs galite pakeisti footer'io pagrindinio teksto spalvą čia.
ru_ru: Здесь, Вы можете изменить цвет главного текста футера
tr_tr: Footer ana metin rengini buradan değiştirebilirsiniz.

source: Footer Bottom Text Color
de_de: Fußzeile Schriftfarbe
es_es: Boton de Color de pie de Pagina
fr_fr: Couleur de pied de page bas du texte
it_it: Piè di pagina inferiore colore testo
lt_lt: Footer'io Apatinio teksto Spalva
ru_ru: Цвет нижнего текста футера
tr_tr: Footer Tabanı Metin Rengi

source: You can change footers bottom main text color in here
de_de: Sie können hier die Schriftarbe für das Ende der Fußzeile ändern
es_es: Usted puede cambiar el color de fondo de piesde página en el texto principal aquí
fr_fr: Vous pouvez changer la couleur du texte en bas de bas de page principale ici.
it_it: È possibile modificare in basso a piè di pagina principale colore del testo qui
lt_lt: Jūs galite pakeisti footer'io apatinio teksto spalva cia
ru_ru: Здесь, Вы можете изменить цвет главного текста футера.
tr_tr: Footer tabanı ana metin rengini buradan değiştirebilirsiniz.

source: Footer Link Color
de_de: Fußzeile Linkfarbe
es_es: Color de Enlace de pie de Pagina
fr_fr: Couleur des liens Pied de page
it_it: Colore link piè di pagina
lt_lt: Footer'io nuorodos spalva
ru_ru: Цвет ссылки футера
tr_tr: Footer Link Rengi

source: You can change footers link color in here.
de_de: Sie können hier die Farbe der Links in der Fußzeile ändern.
es_es: Usted puede cambiar el color de enlace de pie de página aquí
fr_fr: Vous pouvez changer la couleur des liens de bas de page ici.
it_it: È possibile modificare il link piè di pagina colori qui.
lt_lt: Jūs galite pakeisti footer'io nuorodos spalvą čia.
ru_ru: Здесь, Вы можете изменить текст ссылок футера.
tr_tr: Footer link rengini buradan değiştirebilirsiniz.

source: Footer Link Hover Color
de_de: Fußzeile Hoverfarbe
es_es: Color de Enlace Flotante de pie de Pagina
fr_fr: Couleur de pied de page de lien Hover
it_it: Piè di pagina colore link al passaggio del mouse
lt_lt: Footer'io nuorodos svyravimo spalva
ru_ru: Цвет зависшей ссылки футера
tr_tr: Footer Link Hover Rengi

source: You can change footers link hover color in here.
de_de: Sie können hier die Farbe der Hovers in der Fußzeile ändern.
es_es: Puede cambiar el color de enlace flotante de pie de pagina aqui.
fr_fr: Vous pouvez changer la couleur hover lien pieds ici.
it_it: È possibile modificare il link piè di pagina hover colore qui.
lt_lt: Jūs galite pakeisti footer'io nuorodos svyravimo spalvą
ru_ru: Здесь, Вы можете изменить цвет зависших ссылок футера.
tr_tr: Footer link hover rengini buradan değiştirebilirsiniz.

source: Footer Widget Titles
de_de: Fußzeile Widgetitel
es_es: Títulos de Widget de pie de Página
fr_fr: Titres Widget Pied de page
it_it: Titoli Widget piè di pagina
lt_lt: Footer'io Widget'o pavadinimas
ru_ru: Название виджета футера
tr_tr: Footer Widget Başlığı
