Repository: poorpaddy/trimexoutdoor
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, lt_lt, ru_ru, tr_tr

source: Edit Slider Item
de_de: Bearbeiten Sie Ihr Slider Item
es_es: Editar elemento deslizante
fr_fr: Modifier Slider Item
it_it: Modifica elemento cursore
lt_lt: redaguoti slaiderio/slankiklio elementą
ru_ru: Редактировать Предмет Слайдера
tr_tr: Slider Ögesini Düzenle

source: New Slider Item
de_de: Neues Slider Item
es_es: Nuevo Artículo deslizador
fr_fr: Nouvel Slider Item
it_it: Nuovo elemento cursore
lt_lt: naujas slaiderio/slankiklio elementas
ru_ru: Новый Предмет Слайдера
tr_tr: Yeni Slider Ögesi

source: View Slider Item
de_de: Slider Item anzeigen
es_es: Ver artículo deslizante
fr_fr: Voir Slider Item
it_it: Vizualizzare elemento cursore
lt_lt: peržiūrėti slaiderio/slankiklio elementą
ru_ru: Показать Предмет Слайдера
tr_tr: Slider Ögesini Görüntüle

source: Search Slider
de_de: Nach Slider Item suchen
es_es: Busqueda de Diapositivas
fr_fr: Chercher slider
it_it: Cercare cursore
lt_lt: Ieškoti slaiderį/slankiklį
ru_ru: Искать Слайдер
tr_tr: Slider Ara

source: No Sliders Found
de_de: Keine Slider Items gefunden
es_es: No se han encontrado deslizadores
fr_fr: Aucun Sliders trouve
it_it: Nessun cursore trovato
lt_lt: Slaiderių/slankiklių nerasta
ru_ru: Слайдеров Не Найдено
tr_tr: Slider bulunamadı.

source: No Sliders In Trash
de_de: Keine Slider Items im Papierkorb
es_es: No deslizadores en la basura
fr_fr: Aucun Portfolio dans la poubelle
it_it: Nessun cursore sul cestino
lt_lt: Slaiderių/slankiklių nėra šiukšliadežėje
ru_ru: В Мусорке Нету Слайдеров
tr_tr: Çöp kutusunda slider bulunmuyor.

source: Slider
es_es: Deslizador
it_it: Cursore
lt_lt: Slaideris/slankiklis
ru_ru: слайдер

source: slider
es_es: deslizador
it_it: cursore
lt_lt: Slaideris/slankiklis
ru_ru: слайдер

source: EmbedSlider Item
es_es: Articulo del Insertar deslizador
it_it: EmbedSlider Elemento
lt_lt: Įmontuotas Slaideris/slankiklis Elementas
ru_ru: Вставляемы слайдер пункт
tr_tr: EmbedSlider Ögesi

source: EmbedSlider
es_es: Insertar deslizador
lt_lt: Įmontuotas Slaideris/slankiklis
ru_ru: Вставляемы слайдер

source: videoslider
es_es: Diapositivas de Video
it_it: Cursore video
lt_lt: Video Slaideris/slankiklis
ru_ru: Видео слайдер

source: You can display your Flickr images by using this widget.
de_de: Mit diesem Widget können Ihre Flickrbilder angezeigt werden.
es_es: Se pueden visualizar las imágenes de Flickr usando este widget.
fr_fr: Vous pouvez afficher vos images Flickr en utilisant ce widget.
it_it: È possibile visualizzare le immagini di Flickr utilizzando questo widget.
lt_lt: Jūs galite atvaizduoti Jūsų Flickr paveikslėlius naudodami šį widget'ą
ru_ru: Вы можете отобразить вашь Flickr изображение используя этот виджет.
tr_tr: Bu Flickr wigdetını kullanarak resimlerinizi görüntüleyebilirsiniz.

source: SOS Flickr Widget
lt_lt: SOS Flickr Widget'as
ru_ru: SOS Flickr Виджет

source: Number of photos
de_de: Anzahl an Fotos
es_es: Numero de Fotos
fr_fr: Numeros des photos
it_it: Numero di foto
lt_lt: Nuotraukų skaičius
ru_ru: Номер фотографий
tr_tr: Resim sayısı

source: This widget displays your recent portfolio items.
de_de: Hier werden Ihre derzeitigen Portfolio Bilder angezeigt.
es_es: Este widget muestra los elementos de la cartera recientes.
fr_fr: Ce widget affiche vos éléments du portefeuille des dernières années.
it_it: Questo Widget mostra i prodotti portfolio più recenti.
lt_lt: Šis widget'as rodo Jūsų paskutinio portfolio elementus.
ru_ru: Этот виджет отобразит ваш последний предмет портфолио.
tr_tr: Bu widget güncel portfolyo ögelerinizi görüntüler.

source: SOS Portfolio Widget
es_es: SOS Cartera Widget
lt_lt: SOS Portfolio Widget'as
ru_ru: SOS Виджет Портфолио
tr_tr: SOS Portfolyo Widget

source: Number of Portfolio
de_de: Anzahl an POrtfolio
es_es: Número de Cartera
fr_fr: Numero de Portfolio
it_it: Numero di portfolio
lt_lt: Portfolio skaičius
ru_ru: Номер Портфолио
tr_tr: Portfolyo Sayısı

source: This widget displays your social network that you have added in option page.
de_de: Hier werden Ihre sozialen Netzwerke die sie hinzugefügt haben angezeigt
es_es: Este widget muestra la red social que ha agregado en la página de opciones.
fr_fr: Ce widget affiche votre réseau social que vous avez ajouté dans la page d’option.
it_it: Questo Widget mostra il social network che sono stati aggiunti nella pagina opzione.
lt_lt: Šis widget'as rodo Jūsų socialinį tinklą, kurį Jūs pridėjote nustatymų puslapyje.
ru_ru: Этот виджет отображает вашу социальную сеть которую вы добавили на страницу опций.
tr_tr: Bu widget seçenekler sayfasından eklediğiniz sosyal ağlarınızı görüntüler.

source: SOS Social Widget
it_it: SOS Sociale Widget
lt_lt: SOS Social Widget'as
ru_ru: SOS Социальный Виджет
tr_tr: SOS Sosyal Widget

source: All social network you have added in option page will be displayed in selected section.
de_de: Alle sozialen Netzwerke welche sie hinzugefügt haben, werden in der ausgewählten Sektion angezeigt werden.
es_es: Todas las redes sociales que ha agregado en la página opción se mostrarán en la sección seleccionada.
fr_fr: Tout le réseau social que vous avez ajouté dans la page option sera affichée dans la section sélectionnée.
it_it: Tutti i social network sono stati aggiunti nella pagina delle opzioni verranno visualizzate nella sezione selezionata.
lt_lt: Visi socialiniai tinklai, kurie buvo pridėti, bus vaizduojami Jūsų pasirinktoje sekcijoje.
ru_ru: Все социальные сети которые вы добавили на страницу опций будут отображены в секции выбора.
tr_tr: Seçenekler sayfasından eklediğiniz tüm sosyal ağlar seçilen alanda görüntülenecektir.

source: You can display your Tweets by using this Twitter widget.
de_de: Sie können Ihr Tweet anzeigen lassen, indem Sie da Twitter Widget benutzen
es_es: Puede mostrar sus tweets a través de este widget de Twitter.
fr_fr: Vous pouvez afficher vos tweets en utilisant ce widget Twitter.
it_it: È possibile visualizzare i tweet utilizzando questo widget di Twitter.
lt_lt: Jūs galite vaizduoti savo Tweet'us naudodami šį Twitter'io widget'ą
ru_ru: Вы можете отображать ваши Твитты используя этот виджет Твиттера.
tr_tr: Bu Twitter wigdetını kullanarak Tweet'lerinizi görüntüleyebilirsiniz.

source: SOS Twitter Widget
lt_lt: SOS Twitter Widget'as
ru_ru: SOS Виджет Твиттера

source: Twitter name
es_es: Nombre de tweeter
it_it: Il nome di Twitter
lt_lt: Twitter'io vardas
ru_ru: Имя Твиттера
tr_tr: Twitter İsmi

source: Tweet Number
de_de: Tweetnummer
es_es: Numero de Tweet
fr_fr: Numero du tweet
it_it: Il numero di tweet
lt_lt: Tweet'o numeris
ru_ru: Номер Твиттера
tr_tr: Tweet Sayısı

source: Follow Text
de_de: Text folgt
es_es: Siga Texto
fr_fr: Suivez le texte
it_it: Seguire il testo
lt_lt: Sekti tekstą
ru_ru: Следовать Тексту
tr_tr: Takip Etme Metni

source: Flickr id
tr_tr: Flickr ismi
