Repository: poorpaddy/trimexoutdoor
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, lt_lt, ru_ru, tr_tr

source: You can change the color of footer widget titles in here.
de_de: Sie können hier die Farbe des Widgettitels in der Fußzeile ändern.
es_es: Usted puede cambiar el color de los títulos de widget de pie de página aquí.
fr_fr: Vous pouvez changer la couleur des titres de widgets en bas de page ici.
it_it: È possibile modificare il colore dei titoli widget piè di pagina in qui.
lt_lt: Jūs galite pakeisti footer'io widget'o pavadinimo spalvą čia
ru_ru: Здесь, Вы можете изменить цвет Названия виджета.
tr_tr: Footer widgetlarının başlıklarını buradan değiştirebilirsiniz.

source: Body/ Main Font
de_de: Hauptschriftarten
es_es: Body / Fuente principal
it_it: Corpo / Main Font
lt_lt: Pagrindo/pagrindinis šriftas
ru_ru: Основной шрифт
tr_tr: Body/ Ana Font

source: This change will effect body font.
de_de: Diese Änderung wird in der Hauptschriftart sein.
es_es: Este cambio afectará a la fuente del body.
fr_fr: Ce changement affectera police du body
it_it: Questa modifica avrà effetto carattere corpo.
lt_lt: Šis pakitimas paveiks pagrindo šriftą
ru_ru: Это изменение повлияет на шрифт основы.
tr_tr: Bu değişiklik body fontunu etkileyecektir.

source: h1 Tag
es_es: h1 etiqueta
lt_lt: h1 Žymė
ru_ru: h1 Тег
tr_tr: h1 Etiketi

source: This change will effect h1 tag.
de_de: Diese Änderung wird im h1 tag sein.
es_es: Este cambio afectará h1 etiqueta
fr_fr: Ce changement affectera tag h1.
it_it: Questa modifica avrà effetto a tag h1.
lt_lt: Šis pakitimas paveiks h1 žymę
ru_ru: Это изменение повлияет на h1 тег.
tr_tr: Bu değişiklik h1 etiketini etkileyecek.

source: h2 Tag
es_es: h2 etiqueta
lt_lt: h2 Žymė
ru_ru: h2 Тег
tr_tr: h2 Etiketi

source: This change will effect h2 tag.
de_de: Diese Änderung wird im h2 tag sein.
es_es: Este cambio afectará h2 etiqueta
fr_fr: Ce changement affectera tag h2.
it_it: Questa modifica avrà effetto a tag h2.
lt_lt: Šis pakitimas paveiks h2 žymę
ru_ru: Это изменение повлияет на h2 тег.
tr_tr: Bu değişiklik h2 etiketini etkileyecek.

source: h3 Tag
es_es: h3 etiqueta
lt_lt: h3 Žymė
ru_ru: h3 Тег
tr_tr: h3 Etiketi

source: This change will effect h3 tag.
de_de: Diese Änderung wird im h3 tag sein.
es_es: Este cambio afectará h3 etiqueta
fr_fr: Ce changement affectera tag h3.
it_it: Questa modifica avrà effetto a tag h3.
lt_lt: Šis pakitimas paveiks h3 žymę
ru_ru: Это изменение повлияет на h3 тег.
tr_tr: Bu değişiklik h3 etiketini etkileyecek.

source: h4 Tag
es_es: h4 etiqueta
lt_lt: h4 Žymė
ru_ru: h4 Тег
tr_tr: h4 Etiketi

source: This change will effect h4 tag.
de_de: Diese Änderung wird im h4 tag sein.
es_es: Este cambio afectará h4 etiqueta
fr_fr: Ce changement affectera tag h4.
it_it: Questa modifica avrà effetto a tag h4.
lt_lt: Šis pakitimas paveiks h4 žymę
ru_ru: Это изменение повлияет на h4 тег.
tr_tr: Bu değişiklik h4 etiketini etkileyecek.

source: h5 Tag
es_es: h5 etiqueta
lt_lt: h5 Žymė
ru_ru: h5 Тег
tr_tr: h5 Etiketi

source: This change will effect h5 tag.
de_de: Diese Änderung wird im h5 tag sein.
es_es: Este cambio afectará h5 etiqueta
fr_fr: Ce changement affectera tag h5.
it_it: Questa modifica avrà effetto a tag h5.
lt_lt: Šis pakitimas paveiks h5 žymę
ru_ru: Это изменение повлияет на h5 тег.
tr_tr: Bu değişiklik h5 etiketini etkileyecek.

source: h6 Tag
es_es: h6 etiqueta
lt_lt: h6 Žymė
ru_ru: h6 Тег
tr_tr: h6 Etiketi

source: This change will effect h6 tag.
de_de: Diese Änderung wird im h6 tag sein.
es_es: Este cambio afectará h6 etiqueta
fr_fr: Ce changement affectera tag h6.
it_it: Questa modifica avrà effetto a tag h6.
lt_lt: Šis pakitimas paveiks h6 žymę
ru_ru: Это изменение повлияет на h6 тег.
tr_tr: Bu değişiklik h6 etiketini etkileyecek.

source: Custom title 1
de_de: Benutzertitel 1
es_es: Personalizar titulo 1
fr_fr: Titre Personnalisé 1
it_it: Titolo personalizzato 1
lt_lt: Jūsų sukurtas pavadinimas 1
ru_ru: Свое название 1
tr_tr: Özel başlık 1

source: This change will effect Page titles, Blog single's title and Blog page title.
de_de: Diese Änderung wird den Seitentitel, Blogtitel und Blogseite betreffen
es_es: Este cambio afectará los titulos de pagina, Blog título individual y el título de la página Blog
fr_fr: Ce changement affectera Les titres des pages, seul titre du blog et page de titre Blog
it_it: Questa modifica avrà effetto titoli di pagina, il titolo unico blog e pagina titolo del blog.
lt_lt: Šitie pakitimai paveiks puslapio pavadinimus, blog'ų pavienius pavadinimus ir blog'o puslapio pavadinimą
ru_ru: Это изменение повлияет на названия Страницы, Блог одного название и блог страницы название.
tr_tr: Bu değişiklik sayfa başlıklarını, blog detay başlığını ve blog sayfası başlığını etkileyecektir.

source: Custom title 2
de_de: Benutzertitel 2
es_es: Personalizar titulo 2
fr_fr: Titre Personnalisé 2
it_it: Titolo personalizzato 2
lt_lt: Jūsų sukurtas pavadinimas 2
ru_ru: Свое название 2
tr_tr: Özel başlık 2

source: This change will effect Loop titles / recent post and recent portfolio.
de_de: Diese Änderung wird den Looptitel und derzeitige Einträge bestreffen
es_es: Este cambio afectará a los títulos de circuito/ pots recientes y cartera reciente
fr_fr: Ce changement affectera titres de boucle / post récent et le portefeuille récente.
it_it: Questa modifica avrà effetto titoli Loop / post recente e del portafoglio recente.
lt_lt: Šitie pakitimai paveiks kilpos pavadinimus/paskutinį komentarą ir paskutinį portfolio.
ru_ru: Это изменение повлияет на петлявые названия / Последнее сообщение и последние портфолио.
tr_tr: Bu değişiklik döngü başlıklarını / güncel gönderileri ve güncel portfolyoyu etkileyecektir.

source: Custom title 3
de_de: Benutzertitel 3
es_es: Personalizar titulo 3
fr_fr: Titre Personnalisé 3
it_it: Titolo personalizzato 3
lt_lt: Jūsų sukurtas pavadinimas 2
ru_ru: Свое название 3
tr_tr: Özel başlık 3

source: This change will effect widget titles and seperator titles.
de_de: Diese Änderung wird die Widgettitel und die seperaten Titel betreffen
es_es: Este cambio afectará a los títulos de widgets y al separador de títulos
fr_fr: Ce changement affectera titres widgets et les titres seperator.
it_it: Questa modifica avrà effetto widget titoli e titoli seperator.
lt_lt: Šitie pakitimai paveiks widget'ų pavadinimus ir skirtukų pavadinimus.
ru_ru: Это изменение повлияет на названия Виджета на название Разделителя.
tr_tr: Bu değişiklik widget başlıklarını ve ayırıcı başlıklarını etkileyecektir.

source: Custom Menu
de_de: Benutzermenü
es_es: Personalizado Menú
fr_fr: Menu personnalisé
it_it: Menu personalizzato
lt_lt: Jūsų sukurtas meniu
ru_ru: Свое Меню
tr_tr: Özel Menü

source: This change will effect main nav.
de_de: Diese Änderung wird die Haupteinstellungen betreffen
es_es: Este cambio afectará la navegación principal.
fr_fr: Ce changement affectera navigation principale.
it_it: Questa modifica avrà effetto nav principale.
lt_lt: Šitie pakitimai paveiks pagrindinę navigaciją.
ru_ru: Это изменение повлияет на основную навигацию.
tr_tr: Bu değişiklikten ana nav etkilenecektir.

source: Blog Settings
de_de: Blogeinstellungen
es_es: Configuración de Blog
fr_fr: Paramètres du blog
it_it: Impostazioni del blog
lt_lt: Blog'o nustatymai
ru_ru: Настройки Блога
tr_tr: Blog Ayarları

source: Blog Layout
es_es: Diseño de Blog
it_it: Disposizione del blog
lt_lt: Blog'o Planas
ru_ru: Макет Блога
tr_tr: Blog Mizanpajı

source: Please choose default layout for your blog. To set your blog page, please go to Setting > Reading > FrontPage Display > A static page > post page and choose the page that you would like to display your blog page. You can set number of post per page in Blog pages show at most section.
de_de: Bitte wählen Sie ein Layout für Ihren Blog. Um die Blogseite einzustellen klicken Setting > Reading > FrontPage Display > A static page > post page und wählen Sie die Seite, die auf Ihrer Blogzeite angezeigt werden soll. Sie können auch die Anzahl an Blogs pro Seite hier ändern.
es_es: Porfavor eliga diseño predeterminado, Para configurar la página del blog, por favor vaya a Configuración> Reading >mostrar frente de pagina> Una página estática>post la página y seleccione la página que desea mostrar su página de blog. Usted puede fijar el número de post por página en las páginas de blog a mostrar en mayor parte
fr_fr: S'il vous plaît choisissez mise en page par défaut de votre blog. Pour définir votre page de blog, s'il vous plaît aller à Réglages> Lecture page post> FrontPage Affichage> Une page statique> et choisissez la page que vous souhaitez afficher votre page de blog. Vous pouvez définir le nombre de message par page dans les pages de blog montrent tout au plus la section.
it_it: Scegli un layout predefinito per il tuo blog. Per impostare la pagina del blog, si prega di andare a Impostazioni> Lettura> FrontPage Display> Una pagina statica> pagina di post e selezionare la pagina che si desidera visualizzare la pagina del blog. È possibile impostare il numero di post per pagina nelle pagine del blog visualizzano al massimo sezione.
lt_lt: Prašau pasirinkite numatytą planą Jūsų blog'ui. Kad nustatyti Jūsų blog'o puslapį, naviguokite į Nustatymai > Skatymas > Parodyti FrontPage > Statinis puslapis > nusiųskite puslapį ir pasirinkite puslapį, kurį norėtumėte matyti jūsų blog'o puslapyje. Jūs galite nustatyti komentarų skaičių blog'o puslapyje, daugumoje vietų.
ru_ru: Пожалуйста, выберите макет по умолчанию для вашего блога. Чтобы настроить страницу блога, пожалуйста перейдите в Настройки > Чтение > Главный Дисплей > Статическая страница > Страница Сообщений и выберите страницу которую вы бы хотели отобразить на странице вашего блога. Вы можете установить количество сообщений на странице на страницах блога показывать в больше всех показываемых секциях.
tr_tr: Lütfen blog için varsayılan mizanpajı seçiniz. Blog sayfanızı belirlemek için, lütfen Setting > Reading > FrontPage Display > A static page > post page gidiniz ve blog sayfanız olarak görüntülemek istediğiniz sayfayı seçiniz. Blog sayfasında, sayfa başına görüntülenmesini istediğiniz gönderi sayısını show at most bölümünden belirleyebilirsiniz.

source: Blog Sidebar Position
es_es: Barra Lateral Posición del Blog
fr_fr: Blog encadré de position
it_it: Blog Sidebar posizione
lt_lt: Blog'o Parankinės Pozicija
ru_ru: Блог Sidebar позиции
tr_tr: Blog Sidebar Pozisyonu

source: Please choose default sidebar position for your blog.
de_de: Bitte wählen Sie Standard-Seitenleiste Position für Ihr Blog.
es_es: Por favor, elija la posición por defecto la barra lateral de su blog.
fr_fr: S'il vous plaît choisir la position encadré par défaut de votre blog.
it_it: Scegliere sidebar posizione predefinita per il tuo blog.
lt_lt: Prašome pasirinkti jūsų blog'o parankinės pozicija
ru_ru: Пожалуйста, выберите позицию по умолчанию боковая панель для вашего блога.
tr_tr: Lütfen blogunuz için varsayılan sidebar pozisyonunu seçiniz.

source: Display author in blog posts?
de_de: Autor in Blogeinträgen anzeigen?
es_es: Mostar autor en publicaciones del blog?
fr_fr: Afficher l’author de poste?
it_it: Mostrare autore nel post del blog?
lt_lt: Rodyti autorių blog'ų post'uose?
ru_ru: Отображать авторов в сообщениях блога?
tr_tr: Blog gönderilerinde yazar görüntülensin mi?

source: If you would like to hide author, please turn <stong>[OFF]</strong> this button.
de_de: Wenn Sie den Autor nicht angezeigt haben wollen, klicken Sie bitte den <strong>[OFF]</strong> Knopf
es_es: Si usted desea ocultar el autor , por favor de <stong>[APAGUE]</strong> este boton.
fr_fr: Si vous souhaitez cacher l'auteur, s'il vous plaît activer <strong> [OFF] </strong> sur ce bouton.
it_it: Se desidera nascondere autore, si prega di disattivare <strong>[OFF]</strong> questo pulsante.
lt_lt: Jeigu Jūs norite paslėpti autorių, įjunkite <strong>[IŠJUNGTI]</strong> mygtuką.
ru_ru: Если вы хотите скрыть автора, пожалуйста убедитесь что значение данной кнопки <strong>[Выключено]</strong>.
tr_tr: Eğer yazarı gizlemek istiyorsanız, lütfen bu butonu <strong>[KAPALI]</strong> konuma getiriniz.

source: Display comment in blog posts?
de_de: Kommentare in Blogeinträgen anzeigen?
es_es: Mostrar comentarios en blog post?
fr_fr: Afficher les commentaries de poste?
it_it: Mostrare il commento nel post del blog?
lt_lt: Rodyti komentarą blog'ų post'uose?
ru_ru: Отображать комментарий в сообщениях блога?
tr_tr: Blog gönderilerinde yorum görüntülensin mi?

source: If you would like to hide comment, please turn <strong>[OFF]</strong> this button.
de_de: Wenn Sie einen Kommentar nicht angezeigt haben wollen, klicken Sie bitten den <strong>[OFF]</strong> Knopf
es_es: Si desea ocultar los comentarios, por favor de turn <strong>[APAGUE]</strong> este boton.
fr_fr: Si vous souhaitez cacher des commentaires, s'il vous plaît activer <strong> [OFF] </strong> sur ce bouton.
it_it: Se desidera nascondere commento, si prega di disattivare <strong>[OFF]</strong> questo pulsante.
lt_lt: Jeigu Jūs norite paslėpti komentarą, įjunkite <strong>[IŠJUNGTI]</strong> mygtuką.
ru_ru: Если вы хотите скрыть комментарий, пожалуйста убедитесь что значение данной кнопки <strong>[Выключено]</strong>.
tr_tr: Eğer yorumu gizlemek istiyorsanız, lütfen bu butonu <strong>[KAPALI]</strong> konuma getiriniz.

source: Display date in blog posts?
de_de: Datum in Blogeinträgen anzeigen?
es_es: Mostrar fecha en entradas del blog?
fr_fr: Afficher la date?
it_it: Visualizzare la data nel post del blog?
lt_lt: Rodyti datą blog'ų post'uose?
ru_ru: Отображать дату в сообщениях блога?
tr_tr: Blog gönderilerinde tarih görüntülensin mi?

source: If you would like to hide date, please turn <strong>[OFF]</strong> this button.
de_de: Wenn Sie das Datum nicht angezeigt haben wollen, klicken Sie bitte den <strong>[OFF]</strong> Knopf
es_es: Si desea ocultar fecha , por favor de <strong>[APAGUE]</strong>este boton.
fr_fr: Si vous souhaitez cacher date, s'il vous plaît activer <strong> [OFF] </strong> sur ce bouton.
it_it: Se desidera nascondere la data, si prega di disattivare <strong>[OFF]</strong> questo pulsante.
lt_lt: Jeigu Jūs norite paslėpti datą, įjunkite <strong>[IŠJUNGTI]</strong> mygtuką.
ru_ru: Если вы хотите скрыть дату, пожалуйста убедитесь что значение данной кнопки <strong>[Выключено]</strong>.
tr_tr: Eğer tarihi gizlemek istiyorsanız, lütfen bu butonu <strong>[KAPALI]</strong> konuma getiriniz.

source: Display tag in blog posts?
de_de: Markierungen in Blogeinträgen anzeigen?
es_es: Mostrar etiqueta en entradas del blogs?
fr_fr: Afficher le tag?
it_it: Mostrare tag nel post del blog?
lt_lt: Rodyti žymę blog'ų post'uose?
ru_ru: Отображать тег в сообщениях блога?
tr_tr: Blog gönderilerinde etiket görüntülensin mi?

source: If you would like to hide tag, please turn <strong>[OFF]</strong> this button.
de_de: Wenn Sie Markierungen nicht angezeigt haben wollen, klicken Sie bitte den <strong>[OFF]</strong> Knopf
es_es: Si desea ocultar etiqueta , por favor de<strong>[APAGUE]</strong>este boton.
fr_fr: Si vous souhaitez cacher tag, s'il vous plaît activer <strong> [OFF] </strong> sur ce bouton.
it_it: Se desidera nascondere tag, si prega disattivare <strong>[OFF]</strong> questo pulsante.
lt_lt: Jeigu Jūs norite paslėpti žymę, įjunkite <strong>[IŠJUNGTI]</strong> mygtuką.
ru_ru: Если вы хотите скрыть тег, пожалуйста убедитесь что значение данной кнопки <strong>[Выключено]</strong>.
tr_tr: Eğer etiketi gizlemek istiyorsanız, lütfen bu butonu <strong>[KAPALI]</strong> konuma getiriniz.

source: Display category in blog posts?
de_de: Kategorien in Blogeinträgen anzeigen?
es_es: Mostrar categoría en entradas del blog?
fr_fr: Afficher la categorie?
it_it: Visualizzare la categoria nei post sul blog?
lt_lt: Rodyti kategoriją blog'ų post'uose?
ru_ru: Отображать категории в сообщениях блога?
tr_tr: Blog gönderilerinde kategori görüntülensin mi?

source: If you would like to hide category, please turn <strong>[OFF]</strong> this button.
de_de: Wenn Sie Kategorien nicht angezeigt haben wollen, klicken Sie bitte den <strong>[OFF]</strong> Knopf
es_es: Si desea ocultar la categoria , por favor de<strong>[APAGUE]</strong>este boton
fr_fr: Si vous souhaitez cacher catégorie, s'il vous plaît activer <strong> [OFF] </strong> sur ce bouton.
it_it: se desidera nascondere categoria, si prega di disattivare <strong>[OFF]</strong> questo pulsante.
lt_lt: Jeigu Jūs norite paslėpti kategoriją, įjunkite <strong>[IŠJUNGTI]</strong> mygtuką.
ru_ru: Если вы хотите скрыть категории, пожалуйста убедитесь что значение данной кнопки <strong>[Выключено]</strong>.
tr_tr: Eğer kategoriyi gizlemek istiyorsanız, lütfen bu butonu <strong>[KAPALI]</strong> konuma getiriniz.

source: Please insert Default blog title in here.
de_de: Bitte geben Sie Ihren Blogtitel hier ein.
es_es: Por favor, inserte Título predeterminado del blog aquí.
fr_fr: S'il vous plaît insérez titre du blog par défaut ici.
it_it: Si prega di inserire blog Titolo predefinito qui.
lt_lt: Įterpkite numatytąjį blog'o pavadinimą čia.
ru_ru: Пожалуйста, укажите стандартное название блога здесь.
tr_tr: Lütfen buraya varsayılan blog başlığını giriniz.

source: Social Settings
de_de: Soziale Einstellungen
es_es: Configuración Social
fr_fr: Contextes Sociaux
it_it: Impostazioni sociali
lt_lt: Socialiniai nustatymai
ru_ru: Социальные Настройки
tr_tr: Sosyal Ayarları

source: Please write your Facebook URL.
de_de: Bitte fügen Sie hier Ihren Facebook-URL ein
es_es: Por favor escriba su Facebook URL
fr_fr: S'il vous plaît écrivez votre URL de Facebook
it_it: Si prega di scrivere l'URL di Facebook
lt_lt: Parašykite savo Facebook URL.
ru_ru: Пожалуйста, напишите Адрес вашего Facebook.
tr_tr: Lütfen Facebook URL'nizi yazınız.

source: Please write your Twitter URL.
de_de: Bitte fügen Sie hier Ihren Twitter-URL ein
es_es: Por favor escriba su Twitter URL
fr_fr: S'il vous plaît écrivez votre URL de Twitter
it_it: Si prega di scrivere l'URL di Twitter
lt_lt: Parašykite savo Twitter URL.
ru_ru: Пожалуйста, напишите Адрес вашего Twitter.
tr_tr: Lütfen Twitter URL'nizi yazınız.

source: Please write your YouTube URL.
de_de: Bitte fügen Sie hier Ihren YouTube-URL ein
es_es: Por favor escriba su YouTube URL
fr_fr: S'il vous plaît écrivez votre URL de YouTube
it_it: Si prega di scrivere l'URL di YouTube
lt_lt: Parašykite savo YouTube URL.
ru_ru: Пожалуйста, напишите Адрес вашего YouTube.
tr_tr: Lütfen YouTube URL'nizi yazınız.

source: Please write your Forrst URL.
de_de: Bitte fügen Sie hier Ihren Forrst-URL ein
es_es: Por favor escriba su Forrst URL
fr_fr: S'il vous plaît écrivez votre URL de Forrst
it_it: Si prega di scrivere l'URL di Forrst
lt_lt: Parašykite savo Forrst URL.
ru_ru: Пожалуйста, напишите Адрес вашего Forrst.
tr_tr: Lütfen Forrst URL'nizi yazınız.

source: Please write your Dribbble URL.
de_de: Bitte fügen Sie hier Ihren Dribbble-URL ein
es_es: Por favor escriba su Dribbble URL
fr_fr: S'il vous plaît écrivez votre URL de Dribbble
it_it: Si prega di scrivere l'URL di Dribbble
lt_lt: Parašykite savo Dribbble URL.
ru_ru: Пожалуйста, напишите Адрес вашего Dribbble.
tr_tr: Lütfen Dribbble URL'nizi yazınız.

source: Please write your Vimeo URL.
de_de: Bitte fügen Sie hier Ihren Vimeo-URL ein
es_es: Por favor escriba su Vimeo URL
fr_fr: S'il vous plaît écrivez votre URL de Vimeo
it_it: Si prega di scrivere l'URL di Vimeo
lt_lt: Parašykite savo Vimeo URL.
ru_ru: Пожалуйста, напишите Адрес вашего Vimeo.
tr_tr: Lütfen Vimeo URL'nizi yazınız.

source: Please write your Pinterest URL.
de_de: Bitte fügen Sie hier Ihren Pinterest-URL ein
es_es: Por favor escriba su Pinterest URL
fr_fr: S'il vous plaît écrivez votre URL de Pinterest
it_it: Si prega di scrivere l'URL di Pinterest
lt_lt: Parašykite savo Pinterest URL.
ru_ru: Пожалуйста, напишите Адрес вашего Pinterest.
tr_tr: Lütfen Pinterest URL'nizi yazınız.

source: Please write your Flickr URL.
de_de: Bitte fügen Sie hier Ihren Flickr-URL ein
es_es: Por favor escriba su Flickr URL
fr_fr: S'il vous plaît écrivez votre URL de Flickr
it_it: Si prega di scrivere l'URL di Flickr
lt_lt: Parašykite savo Flickr URL.
ru_ru: Пожалуйста, напишите Адрес вашего Flickr.
tr_tr: Lütfen Flickr URL'nizi yazınız.

source: Please write your Linkedin URL.
de_de: Bitte fügen Sie hier Ihren Linkedin-URL ein
es_es: Por favor escriba su Linkedin URL
fr_fr: S'il vous plaît écrivez votre URL de Linkedin
it_it: Si prega di scrivere l'URL di Linkedin
lt_lt: Parašykite savo Linkedin URL.
ru_ru: Пожалуйста, напишите Адрес вашего Linkedin.
tr_tr: Lütfen Linkedin URL'nizi yazınız.

source: Please write your RSS URL.
de_de: Bitte fügen Sie hier Ihren RSS-URL ein
es_es: Por favor escriba su RSS URL
fr_fr: S'il vous plaît écrivez votre URL de RSS
it_it: Si prega di scrivere l'URL di RSS
lt_lt: Parašykite savo RSS URL.
ru_ru: Пожалуйста, напишите Адрес вашего RSS.
tr_tr: Lütfen RSS URL'nizi yazınız.

source: Please write your Delicious URL.
de_de: Bitte fügen Sie hier Ihren Delicious-URL ein
es_es: Por favor escriba su Delicious URL
fr_fr: S'il vous plaît écrivez votre URL de Delicious
it_it: Si prega di scrivere l'URL di Delicious
lt_lt: Parašykite savo Delicious URL.
ru_ru: Пожалуйста, напишите Адрес вашего Delicious.
tr_tr: Lütfen Delicious URL'nizi yazınız.

source: Please write your Digg URL.
de_de: Bitte fügen Sie hier Ihren Digg-URL ein
es_es: Por favor escriba su Digg URL
fr_fr: S'il vous plaît écrivez votre URL de Digg
it_it: Si prega di scrivere l'URL di Digg
lt_lt: Parašykite savo Digg URL.
ru_ru: Пожалуйста, напишите Адрес вашего Digg.
tr_tr: Lütfen Digg URL'nizi yazınız.

source: Please write your Foursquare URL.
de_de: Bitte fügen Sie hier Ihren Foursquare-URL ein
es_es: Por favor escriba su Foursquare URL
fr_fr: S'il vous plaît écrivez votre URL de Foursquare
it_it: Si prega di scrivere l'URL di Foursquare
lt_lt: Parašykite savo Foursquare URL.
ru_ru: Пожалуйста, напишите Адрес вашего Foursquare.
tr_tr: Lütfen Foursquare URL'nizi yazınız.

source: Please write your Github URL.
de_de: Bitte fügen Sie hier Ihren Github-URL ein
es_es: Por favor escriba su Github URL
fr_fr: S'il vous plaît écrivez votre URL de Github
it_it: Si prega di scrivere l'URL di Github
lt_lt: Parašykite savo Github URL.
ru_ru: Пожалуйста, напишите Адрес вашего Github.
tr_tr: Lütfen Github URL'nizi yazınız.

source: Please write your Google-Plus URL.
de_de: Bitte fügen Sie hier Ihren Google-Plus-URL ein
es_es: Por favor escriba su Google-Plus URL
fr_fr: S'il vous plaît écrivez votre URL de Google-Plus
it_it: Si prega di scrivere l'URL di Google-Plus
lt_lt: Parašykite savo Google-Plus URL.
ru_ru: Пожалуйста, напишите Адрес вашего Google-Plus.
tr_tr: Lütfen Google-Plus URL'nizi yazınız.

source: Please write your Reddit URL.
de_de: Bitte fügen Sie hier Ihren Reddit-URL ein
es_es: Por favor escriba su Reddit URL
fr_fr: S'il vous plaît écrivez votre URL de Reddit
it_it: Si prega di scrivere l'URL di Reddit
lt_lt: Parašykite savo Reddit URL.
ru_ru: Пожалуйста, напишите Адрес вашего Reddit.
tr_tr: Lütfen Reddit URL'nizi yazınız.

source: Please write your Stumbleupon URL.
de_de: Bitte fügen Sie hier Ihren Stumbleupon-URL ein
es_es: Por favor escriba su Stumbleupon URL
fr_fr: S'il vous plaît écrivez votre URL de Stumbleupon
it_it: Si prega di scrivere l'URL di Stumbleupon
lt_lt: Parašykite savo Stumbleupon URL.
ru_ru: Пожалуйста, напишите Адрес вашего Stumbleupon.
tr_tr: Lütfen Stumbleupon URL'nizi yazınız.

source: Please write your Yelp URL.
de_de: Bitte fügen Sie hier Ihren Yelp-URL ein
es_es: Por favor escriba su Yelp URL
fr_fr: S'il vous plaît écrivez votre URL de Yelp
it_it: Si prega di scrivere l'URL di Yelp
lt_lt: Parašykite savo Yelp URL.
ru_ru: Пожалуйста, напишите Адрес вашего Yelp.
tr_tr: Lütfen Yelp URL'nizi yazınız.
