Repository: poorpaddy/trimexoutdoor
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, lt_lt, ru_ru, tr_tr

source: Maps Code
es_es: Codigo de Mapas
fr_fr: Code de carte
it_it: Codice di mappe
lt_lt: Žemėlapių kodas
ru_ru: Код карт
tr_tr: Harita Kodu

source: You can paste Google Maps code here or any other embed or iframe codes.
de_de: Sie können hier google.maps oder eine anderen Code eingeben
es_es: Usted puede pegar el codigo de google maps aqui o cualquier otro código embed iframe
fr_fr: Vous pouvez coller le code ici Google Maps ou tout autre EMBED ou iframe codes
it_it: È possibile incollare il codice di Google Maps qui o altri codici embed o iframe.
lt_lt: Jūs galite įterpti Google Maps kodą čia arba bet kurį kitą įmontuotą, arba iframe kodą
ru_ru: Сюда, вы можете вставить код Google карт или любой другой копирущийся код либо коды iframe.
tr_tr: Buraya Google maps kodunu veya her hangi embed veya iframe kodunu yapıştırabilirsiniz.

source: Contact Mail
de_de: Kontaktmail
es_es: Mail de Contacto
fr_fr: L’adresse electronique
it_it: Mail di contatto
lt_lt: Kontakto elektroninio pašto adresas
ru_ru: Мэйл контакта
tr_tr: İletişim Maili

source: Please insert your contact mail here. For more than 1 email address, please insert comma (without space) in between each email addresses.
de_de: Bitte geben Sie hier ihr Kontaktemailadresse ein. Mehrere Emailadressen trennen Sie bitte mit einem Beistrich (ohne Abstand)
es_es: Por favor ingrese su mail de contacto aqui, para mas de un email , porfavor isgrese comas (sin espacion) entre cada email
fr_fr: S'il vous plaît insérez votre mail de contact ici. Pour plus de 1 adresse e-mail, s'il vous plaît insérer des virgules (sans espace) entre chaque adresse e-mail.
it_it: Per favore inserisci la tua mail di contatto qui. Per più di 1 indirizzo e-mail, si prega di inserire una virgola (senza spazi) tra ogni indirizzo e-mail.
lt_lt: Prašau įterpkite savo kontakto pašto adresą čia. Atskirkite kableliu (be tarpo), jei norite įterpti daugiau ne vieną elektroninio pašto adresą
ru_ru: Пожалуйста, вставьте вашь контактный мэйл сюда. Если контактных данных больше чем один, вводите их через запятую без пробела.
tr_tr: Lütfen iletişim mailinizi buraya giriniz. 1den fazla email adresi için, lütfen her adresin arasına virgül koyunuz ( boşluk olmayacak şekilde ).

source: SEO Settings
de_de: SEO Einstellungen
es_es: Configuracion SEO
fr_fr: Reglages SEO
it_it: Impostazioni SEO
lt_lt: SEO Nustatymai
ru_ru: Настройки SEO
tr_tr: SEO Ayarları

source: Site's Main Title
de_de: Haupttitel der Seite
es_es: Titulo Principal de Sitio Web
fr_fr: Le titre principal
it_it: Titolo principale del sito
lt_lt: Tinklapio Pagrindinis Pavadinimas
ru_ru: Главный заголовок сайта
tr_tr: Sitenin Ana Başlığı

source: Title must not exceed 70 characters. Search engines mark titles with more than 70 characters as spam. Character count will not let you write if you try to exceed the limit.
de_de: Der Titel darf nicht aus mehr als 70 Zeichen bestehen. Mehr als 70 Zeichen werden als Spam markiert. Es ist nicht möglich das Limit zu überschreiten.
es_es: El titulo no debe superar 70 caracteres. Generadores de busqueda marcan titulos con mas de 70 caracteres como spam , correo no deseado.
fr_fr: Titre ne doit pas dépasser 70 caractères. Les moteurs de recherche marquent titres avec plus de 70 caracteres en tant que spam. Le nombre de caractères ne vous laissera pas écrire si vous essayez de dépasser la limite.
it_it: Titolo non deve superare i 70 caratteri. I motori di ricerca marcare i titoli con più di 70 caratteri come spam. Conteggio dei caratteri non ti consente di scrivere se si tenta di superare il limite.
lt_lt: Pavadinimas neturi viršyti 70 simbolių. Paieškos varikliai didesnį nei 70 simbolių pavadinimą žymi, kaip spam'ą. Raidžių skaičiuoklė neleis jums padidinti leidžiamą simbolių skaičių.
ru_ru: Название не должно превышать 70 символов. Поисковая система отмечает как спам, сообщения которые превышают лимит в 70 символов. Счетчик символов не даст вам написать сообщение если вы превысите лимит.
tr_tr: Başlık 70 karakteri aşmamalıdır. Arama motorları 70den fazla karakteri olan başlıkları spam olarak algılamaktadır. Karakter sayacı limiti aşmanızı engelleyecektir.

source: Site's Main Description
de_de: Website Main Beschreibung
es_es: Descripcion Principal de Pagina Web
fr_fr: La description principale
it_it: Descrizione principale del sito
lt_lt: Tinklapio Pagrindinis Aprašymas
ru_ru: Главное описание сайта
tr_tr: Sitenin Ana Açıklaması

source: Description must not exceed 160 characters. Search engines mark descriptions with more than 160 characters as spam. Character count will not let you write if you try to exceed the limit.
de_de: Die Beschreibung darf nicht aus mehr als 160 Zeichen bestehen. Mehr als 160 Zeichen werden als Spam markiert. Es ist nicht möglich das Limit zu überschreiten.
es_es: La descripcion no debe de ser mas de 160 caracteres, generador de busqueda marca como correo no deseado descripciones con mas de 160 caracteres.
fr_fr: La description doit pas dépasser 160 caractères. Les moteurs de recherche marquent descriptions de plus de 160 caractères en tant que spam. Le nombre de caractères ne vous laissera pas écrire si vous essayez de dépasser la limite.
it_it: La descrizione non deve superare i 160 caratteri. I motori di ricerca segnare descrizioni con più di 160 caratteri come spam. Conteggio dei caratteri non ti consente di scrivere se si tenta di superare il limite.
lt_lt: Apibūdinimas neturi viršyti 160 simbolių. Paieškos varikliai didesnį nei 160 simbolių apibūdinimą žymi, kaip spam'ą. Raidžių skaičiuoklė neleis jums padidinti leidžiamą simbolių skaičių.
ru_ru: Описание не должно превышать 160 символов. Поисковая система отмечает как спам, описание которые превышают лимит в 160 символов. Счетчик символов не даст вам написать сообщение если вы превысите лимит.
tr_tr: Açıklama 160 karakteri aşmamalıdır. Arama motorları 160dan fazla karakteri olan açıklamaları spam olarak algılamaktadır. Karakter sayacı limiti aşmanızı engelleyecektir.

source: Site's Main Keywords
de_de: Hauptwörter der Seite
es_es: Palabras Claves Principales de Pagina Web
fr_fr: Les mots-cles pricipales
it_it: Le principali parole chiave del sito
lt_lt: Tinklapio Pagrindiniai Raktažodžiai
ru_ru: Главные ключевые слова сайта
tr_tr: Sitenin Ana Anahtar Kelimeleri

source: Keywords must not exceed 260 characters. Search engines mark keywords with more than 260 characters as spam. Character count will not let you write if you try to exceed the limit.
de_de: Die Hauptwörter dürfen nicht mehr als 230 Zeichen beinhalten. Mehr als 230 Zeichen werden als Spam markiert. Es ist nicht möglich das Limit zu überschreiten.
es_es: Las palabras clave no deben de tener mas de 260 caracteres. Generadores de busqueda marcan palabras clave con mas de 260 caracteres como correo no deseado. El contador de caracteres no le dejara escribir si usted trata de exeder el limite.
fr_fr: Mots-clés ne doit pas dépasser 260 caractères. Les moteurs de recherche des mots-clés marquent avec plus de 260 caractères en tant que spam. Le nombre de caractères ne vous laissera pas écrire si vous essayez de dépasser la limite.
it_it: Le parole chiave non deve superare i 260 caratteri. I motori di ricerca parole chiave segnare con più di 260 caratteri come spam. Conteggio dei caratteri non ti consente di scrivere se si tenta di superare il limite.
lt_lt: Raktažodžiai neturi viršyti 260 simbolių. Paieškos varikliai didesnį nei 260 simbolių raktažodžių junginį žymi, kaip spam'ą. Raidžių skaičiuoklė neleis jums padidinti leidžiamą simbolių skaičių.
ru_ru: Ключевые слова не должны превышать 260 символов. Поисковая система отмечает как спам, ключевые слова которые превышают лимит в 260 символов. Счетчик символов не даст вам написать сообщение если вы превысите лимит.
tr_tr: Anahtar kelimeler 260 karakteri aşmamalıdır. Arama motorları 260dan fazla karakteri olan anahtar kelimeleri spam olarak algılamaktadır. Karakter sayacı limiti aşmanızı engelleyecektir.

source: Google Site Verification
de_de: Google Seitenüberprüfung
es_es: Verificacion de la Pagina Google
fr_fr: verification de Google
it_it: Google verifica del sito
lt_lt: Google Tinklapio Patikrinimas
ru_ru: Проверка Google сайта
tr_tr: Google Site Doğrulama

source: Please insert verification code for Webmaster tool in here. Insert the code given in meta codes content="" section.
de_de: Bitte geben Sie hier den Überprüfungscode für den webmaster tool ein.
es_es: Por favor ingresar el codigo de verificacion para webmaster arramienta aqui, indrodusca el codigo dado en meta codigos ="" seccion.
fr_fr: S'il vous plaît insérez le code de vérification pour l'outil Webmaster ici. Insérez le code suivant dans le méta codes content = "" section.
it_it: Si prega di inserire il codice di verifica per lo strumento Webmaster qui. Inserire il codice indicato nel contenuto meta content="" sezione.
lt_lt: Prašau įterpkite patikrinimo kodą Webmaster'o įrankiui čia. Įveskite kodą į meta kodų content="" skyriuje.
ru_ru: Пожалуйста, вставьте здесь код проверки для инструмента веб-мастера. Вставьте код данный из мета кодов, в секцию контент="" .
tr_tr: Lütfen Webmaster tool için doğrulama kodunu buraya giriniz. Meta kodunun content="" kısmında verilen kodu giriniz.

source: Admin Settings
de_de: Admineinstellungen
es_es: Configuracion de Administrador
fr_fr: Paramètres administrateur
it_it: Impostazioni amministratore
lt_lt: Admino Nustatymai
ru_ru: Настройки Админа
tr_tr: Admin Ayarları

source: Theme Name
de_de: Themenname
es_es: Nombre del Tema
fr_fr: Nom du Thème
it_it: Nome di tema
lt_lt: Temos Pavadinimas
ru_ru: Название Темы
tr_tr: Tema İsmi

source: Theme name will be displayed in the menu in appearance.
de_de: Themenname wird im Menü angezeigt werden.
es_es: El nombre del tema sera mostrado en el menu de apariencia
fr_fr: Nom du thème sera affiché dans le menu en apparence.
it_it: Nome di tema verrà visualizzato nel menu in apparenza.
lt_lt: Temos pavadinimas bus rodomas meniu išorėje/išvaizdoje.
ru_ru: Название будет отображатся в меню во внешнем виде.
tr_tr: Tema ismi görünüm içerisindeki menüde görüntülenecektir.

source: Upload Options Page Logo (this page)
de_de: Logo hochladen von Optionen Seite (diese Seite)
es_es: Subir Logo para Página de opciones
fr_fr: Téléchargez Logo Options de la page (cette page)
it_it: Carica pagina Opzioni Logo (questa pagina)
lt_lt: Įkėlimo Pasirinkimas Tinklapio logotipui (šis puslapis)
ru_ru: Загрузить Лого Страницы Опций (эта страница)
tr_tr: Seçenekler Sayfası Logo Yükleme (Bu sayfa)

source: Logo uploaded here will change the logo located on the top left side of this page.
de_de: Wenn Sie hier ein Logo hochladen wird das Logo auf der linken Seite verändet werden.
es_es: El logo subido aqui canbiara al logo localizado en la parte superior izquierda de esta pagina.
fr_fr: Logo téléchargé ici va changer le logo situé sur le côté supérieur gauche de cette page.
it_it: Logo Caricata qui cambierà il logo situato sul lato superiore sinistro della pagina.
lt_lt: Logotipas, įkeltias čia, pakeis logotipą esantį kairiajame viršutiniame puslapio kampe.
ru_ru: Лого загруженное сюда, заменит лого расположенное на верху с левой стороны это страницы.
tr_tr: Buraya yüklenen logo, bu sayfanın sol üst kısmında bulunan logo ile yer değiştirecektir.

source: Upload Admin Login Logo
de_de: Admin login logo hochladen
es_es: Subir logo de administrador – login
fr_fr: Téléchargez Logo Admin Login
it_it: Carica Logo Admin Login
lt_lt: Įkelkite Admino Prisijungimo Logotipą
ru_ru: Загрузить Логотип Логина Админа
tr_tr: Admin Girişi Logo Yükleme

source: Please click Browse button to choose and upload your admin login logo. Use delete button to delete logo. Please do not forget to save after uploading your logo. Logo will be displayed in admin login page.
de_de: Bitte klicken Sie den Browse Knopf um ein Admin-login-logo hochzuladen. Benutzen Sie den Lösch Knopf um es zu entfernen. Bitte vergessen Sie nicht das Logo nach dem Hochladen zu speichern. Das Logo wird auf Ihrer login Seite angezeigt werden.
es_es: Por favor pinchar el boton examinar para elegir y subir su administrador logo –login. Use el boton delete para borrar logo.por favor no olvide guardar despues de subir su logo. El logo se mostrar en la pagina de administrador –login
fr_fr: S'il vous plaît cliquer sur le bouton Parcourir pour choisir et télécharger votre logo connexion admin. Utilisez le bouton supprimer pour supprimer le logo. S'il vous plaît ne pas oublier de sauvegarder après le téléchargement de votre logo. Logo sera affiché dans la page de connexion de l'administrateur.
it_it: Si prega di cliccare su sfoglia per scegliere e caricare il tuo logo amministratore login. Utilizzare il pulsante elimina per cancellare il logo. Si prega di non dimenticare di salvare dopo aver caricato il vostro logo. Logo verrà visualizzato nella pagina di login di amministrazione.
lt_lt: Prašau paspauskite Naršyti mygtuką, kad išsirinkti ir įkelti jūsų admino prisijungimo logotipą. Naudokite Ištrinti mygtuką, kad ištrinti/pašalinti logotipą. Nepamirškite išsaugoti po to, kai įkėlėte logotipą. Logotipas bus rodomas admino prisijungimo puslapyje.
ru_ru: Пожалуйста, нажмите кнопку Просмотр для выбора и загрузки вашего админ Логина лого. Используйте кнопку Удалить чтобы удалить лого. Пожалуйста, не забудьте сохранить логотип после его загрузки. Лого будет отображатся на логин странице администратора.
tr_tr: Admin girişi logosu seçmek ve yüklemek için lütfen Gözat butonuna tıklayınız. Silmek için Sil butonuna tıklayınız. Lütfen logoyu yükledikten sonra kaydetmeyi unutmayınız. Logo admin giriş sayfasında görüntülenecektir.

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
it_it: Cancellare
lt_lt: Ištrinti
ru_ru: Удалить
tr_tr: Sil

source: ON
es_es: ACTIVE
lt_lt: IJUNGTI
ru_ru: Включить
tr_tr: AÇIK

source: OFF
es_es: APAGUE
lt_lt: IŠJUNGTI
ru_ru: Выключить
tr_tr: KAPALI

source: If you need any help, you can vist our <a href="http://www.cmscode.com/">support page.</a>
de_de: Wenn sie Hilfe benötigen besuchen sie bitte unsere <a href="http://www.cmscode.com/">support page.</a>
es_es: Si nesecita alguna ayuda, usted puede visitar nuestra pagina de ayuda <a href="http://www.cmscode.com/">support page.</a>
fr_fr: Si vous avez besoin d'aide, vous pouvez visiter notre <a href="http://www.cmscode.com/">page de support.</a>
it_it: Se avete bisogno di aiuto, può visitare il nostro <a href="http://www.cmscode.com/"> pagina di supporto.</a>
lt_lt: Jeigu Jums reikia pagalbos, Jūs galite aplankyti mūsų <a href="http://www.cmscode.com/">Paramos puslapį</a>
ru_ru: Если вам нужна помощь, вы можете посетить нашь <a href="http://www.cmscode.com/">Сайт помощи.</a>
tr_tr: Eğer desteğe ihtiyacınız olursa, <a href="http://www.cmscode.com/">destek sayfamızı</a> ziyaret edebilirsiniz.

source: Apply Changes
de_de: Anwendungsänderungen
es_es: Aplicar Cambios
fr_fr: Appliquer les modifications
it_it: Applicare le modifiche
lt_lt: Taikyti pakitimus
ru_ru: Сохранить Изменения
tr_tr: Değişiklikleri Uygula

source: Default Values
de_de: Standardwertungen
es_es: Valores por Defecto
fr_fr: Valeurs par défaut
it_it: Valori predefiniti
lt_lt: Numatytos vertės
ru_ru: Стандартные Величины
tr_tr: Varsayılan Ayarlar

source: Title
de_de: Titel
es_es: Titulo
fr_fr: Titre
it_it: Titolo
lt_lt: Pavadinimas
ru_ru: Название
tr_tr: Başlık

source: Description
de_de: Beschreibung
es_es: Descripcion
it_it: Descrizione
lt_lt: Apibūdinimas
ru_ru: Описание
tr_tr: Açıklama

source: Keywords ( comma seperated )
de_de: Keywords (Beistriche getrennt)
es_es: Palabras Clave ( coma separada )
fr_fr: Mots-cles
it_it: Parole chiave (separate da virgola)
lt_lt: Raktažodžiai (atskirti kableliais)
ru_ru: Ключевые слова ( разделить запятой )
tr_tr: Anahtar Kelimeler ( virgülle ayırınız )

source: For Thumbnail image, please use Featured Image. Please change format to Gallery or Video to use metaboxes of related section.
de_de: Für Thumbnailbilder benutzen Sie bitte Featurebilder. Bitte ändern Sie das Format von Gallerie oder Video mit metaboxes von ähnlichen Bereichen.
es_es: Para Thumbnail imagen, por favor use Foto principal, por favor cambie el formato a galeria o video para usar mataboxes de secciones relacionadas.
fr_fr: Pour Thumbnail image, s'il vous plaît utiliser l'image en vedette. S'il vous plaît changer le format à la galerie vidéo ou à utiliser metaboxes de cette partie.
it_it: Per Anteprima immagine, si prega di utilizzare immagini in vetrina. Si prega di modificare il formato di Galleria o video da utilizzare metaboxes della relativa sezione.
lt_lt: Thumbnail paveikslėliams, prašau naudokite Featured Image. Pakeiskite formatą į Gallery arba Video, kad naudoti atitinkamų skyrių metaboxe'us
ru_ru: Для Миниатюры изображения, пожалуйста используйте обработанное изображение.
tr_tr: Küçük resim için lütfen Featured Image kullanınız. Lütfen ilgili alanın metaboxlarını kullanmak için formatı Galeri veya Video olarak değiştiriniz.

source: Gallery Image Height
de_de: Gallerie Bilderhöhe
es_es: Altura de Imagen de Galeria
fr_fr: Hauteur Galerie d'images
it_it: Galleria quota immagine
lt_lt: Galerijos paveikslėlio aukštis
ru_ru: Высота изображения Галереи
tr_tr: Galeri Resim Yüksekliği

source: Please insert height for your images that will be located in gallery post format. For 600px write 600. If automatic resizing/cropping is not turned <strong>[OFF]</strong>, images will not be resized/cropped.
de_de: Bitte geben Sie hier die Höhe Ihres Bildes an. Für 600px schreiben Sie 600. Wenn es nicht automatisch Größeneinteilung nicht auf <strong>[OFF]</strong> ist, wird das Bild nicht angepasst werden.
es_es: Por favor ingrese altura para su imagen que sera puesta en la galeria . para 600px escriba 600, si el entallamiento automatico/ cropping no esta pulse <strong>[APAGUE]</strong>, las imagenes no seran cambiadas de tamaño
fr_fr: S'il vous plaît insérez la hauteur de vos images qui seront situés au format poste galerie. Pour 600px écrire 600. Si le dimensionnement automatique / culture n'est pas activée <strong> [OFF] </strong>, les images ne seront pas redimensionnées / rognée.
it_it: Si prega di inserire altezza per le immagini che si trovano in formato dopo galleria. Per 600px scrivere 600. Se il dimensionamento automatico / ritaglio non è acceso <strong> [OFF] </strong>, le immagini non verranno ridimensionate / ritagliata.
lt_lt: Įveskite savo paveikslėlių auksčius kurie bus patalpinti galerijų post'ų formate. Jei dydis yra 600px, rašykite 600. Jei automatinis padidinimas yra neįjungtas <strong>[IŠJUNGTI]</strong>, paveikslėliai nebus automatiškai padidinami arba sumažinami.
ru_ru: Пожалуйста, введите высоту для вашего изображения которое будет размещено в галереи формате сообщений. Для 600px пишите 600. Если автоматическое изменение размеза / обрезка <strong>[Выключено]</strong>, изображения не будет изменять размер / обрезатся.
tr_tr: Lütfen galeri gönderi formatında yer alacak olan görselleriniz için yükseklik giriniz. 600px için 600 yazınız. Eğer otomatik boyutlandırma/kırpma butonu <strong>[KAPALI]</strong> konumundaysa, görsellere boyutlandırma/kırpma uygulanmayacaktır.

source: Automatic Resizing / Cropping
de_de: Automatische Größenveränderung
es_es: Cambio de Tamaño Automático
fr_fr: Redimensionnement automatique / Recadrage
it_it: Ridimensionamento automatico / ritaglio
lt_lt: Automatinis dydžio keitimas
ru_ru: Автоматическое изменение размера / обрезка
tr_tr: Otomatik Boyutlama / Kırpma

source: Turn <strong>[ON]</strong> if you want your images to be automatically resized / cropped by using timthumb.
de_de: Klicken Sie den <strong>[ON]</strong> Knopf wenn Sie wollen, dass Bilder automatisch angepasst werden
es_es: Pulse <strong>[ACTIVE]</strong>si usted desea que sus imagenes seas cambiadas de tamaño automáticamente usando timthumb.
fr_fr: Tournez <strong> [ON [</ strong> si vous voulez que vos images soient automatiquement redimensionnées / recadrée en utilisant timthumb.
it_it: Accendere <strong> [ON [</strong> se si desidera che le immagini vengono automaticamente ridimensionate / tagliate utilizzando timthumb.
lt_lt: Įjunkite <strong>[IJUNGTI]</strong> jeigu Jūs norite, kad Jūsų paveikslėlių dydžiai būtų automatiškai pakeisti naudojant timthumb.
ru_ru: <strong>[Включите]</strong>, если хотите чтобы ваше изображение автоматически изменяло размер / обрезалось при помощи timthumb.
tr_tr: Resimlerinizin otomatik olarak boyutlandırılmasını/kırpılmasını istiyorsanız, lütfen butonu <strong>[AÇIK]</strong> konumuna getiriniz.

source: Image 1
de_de: Bild 1
es_es: Imagen 1
it_it: Immagine 1
lt_lt: Paveikslėlis 1
ru_ru: Изображение 1
tr_tr: Görsel 1

source: Please click Browse button to choose and add image. w: 610px , h: same height as above.
de_de: Bitte klicken sie den "Blättern" Knopf um ein Bild auszuwähen und hinzuzufügen. länge: 610px höhe: gleich wie oben
es_es: Por favor pinche el boton examinar para elegir u agregar imagen . w: 610px , h: la misma altura que arriba
fr_fr: S'il vous plaît cliquer sur le bouton Naviguer pour choisir et ajouter d'image. w: 610px, h: hauteur comme ci-dessus.
it_it: Si prega di cliccare su sfoglia per scegliere e aggiungi l'immagine. w: 610px, h: altezza come sopra.
lt_lt: Paspauskite Naršyti mygtuką, kad išsirinktumėte ir pridėtumėte paveikslėlį. w: 610px , h: toks pat, kaip auksčiau
ru_ru: Пожалуйста, нажмите кнопук Просмотр чтобы выбрать и добавить изображение. ш: 610px , в: такаяже высота как выше.
tr_tr: Lütfen resim seçip eklemek için Gözat butonuna tıklayınız. Genişlik: 610px, Yükseklik: yukarıda girilen yükseklik.

source: Image 2
de_de: Bild 2
es_es: Imagen 2
it_it: Immagine 2
lt_lt: Paveikslėlis 2
ru_ru: Изображение 2
tr_tr: Görsel 2

source: Image 3
de_de: Bild 3
es_es: Imagen 3
it_it: Immagine 3
lt_lt: Paveikslėlis 3
ru_ru: Изображение 3
tr_tr: Görsel 3

source: Image 4
de_de: Bild 4
es_es: Imagen 4
it_it: Immagine 4
lt_lt: Paveikslėlis 4
ru_ru: Изображение 4
tr_tr: Görsel 4

source: Image 5
de_de: Bild 5
es_es: Imagen 5
it_it: Immagine 5
lt_lt: Paveikslėlis 5
ru_ru: Изображение 5
tr_tr: Görsel 5

source: Video Embed/Iframe
de_de: Video einbetten/iframe
es_es: Incorporar Vídeo / Iframe
it_it: Video incastrato/Iframe
lt_lt: Video montažas/Iframe
ru_ru: Видео вставляемое/Iframe

source: You can paste any embed/iframe code here. Width and height will be automatically fit in responsive layout
de_de: Sie können jeden embed/iframe Code hier eingeben. Länge und Höhe wird automatisch angepasst werden
es_es: Usted puede pegar cualquier embed/iframe codigo aqui . ancho y alto seran automaticamente encajados en respuesta por defecto
fr_fr: Vous pouvez coller n'importe quel code embed / iframe ici. Largeur et la hauteur sera automatiquement mise en place dans sensibles
it_it: È possibile incollare qualsiasi incastrato / iframe codice qui. Larghezza e altezza verrà automaticamente forma nel disposizione reattivo.
lt_lt: Jūs galite įterpti bet kokį montuojamą/iframe kodą čia. Plotis ir aukštis bus automatiškai įtalpintas reaguojant į išdėstymą.
ru_ru: Вы можете вставить любой вставляемый/iframe код сюда. Ширина и Высота будут автоматически подгонятся под реагируемый макет.
tr_tr: Buraya her hangi embed/iframe kodunu yapıştırabilirsiniz. Genişlik ve yükseklik otomatik olarak duyarlı mizanpaja uyarlanacaktır.

source: Settings
de_de: Einstellungen
es_es: Configuración
fr_fr: Réglages
it_it: Impostazioni
lt_lt: Nustatymai
ru_ru: Настройки
tr_tr: Ayarlar

source: Homepage slider
es_es: Página de Inicio de Diapositiva
fr_fr: Curseur d’acceuil
it_it: Homepage cursore
lt_lt: Pagrindinio puslapio slaideris/slankiklis
ru_ru: Слайдер домашней страницы.
tr_tr: Anasayfa Slider
